{
  "bits": [
    {
      "id": "887223f2-76b3-4258-98a9-9a2a370e966d",
      "title": "Ro alert",
      "text": "Ne alertează constant Roalert de orice. A plouat intr-o zi și am primit vreo 3 mesaje urgente ca ploua si ne uda. Nici ucrainenii când i-au atacat rusii nu au fost atat de alertați cum ne-a alertat pe noi Roalertu.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-31T16:49:37.317Z",
      "dateCreated": "2022-05-31T16:48:40.681Z"
    },
    {
      "id": "7cc305a2-1dcb-4b75-85c4-33327394102f",
      "title": "Gaura în masea",
      "text": "I-am zis uite, eu n-am bani, și chiar am o mare gaura in măsea. Mi-a răspuns cu afectiune: Si eu am o gaura în măsea. Și a început sa cânte love is în the air. Gaura ne-a unit. Cariile ne-au adus impreuna.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-31T05:21:45.802Z",
      "dateCreated": "2022-05-31T05:21:45.802Z"
    },
    {
      "id": "3b925c9d-0741-4cf3-be6f-cc72a873011a",
      "title": "Vaccinul",
      "text": "Vaccinul anticovid, evident nu a fost creat sa ne implanteze cipuri și alte fabulații. Orice om normal își da seama ca el a fost creat de oamenii de știință ca să ne protejeze de cei 4 călăreți ai apocalipsei. Cum zice clar și Nostradamus.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-30T04:35:00.908Z",
      "dateCreated": "2022-05-30T04:35:00.908Z"
    },
    {
      "id": "e8295406-4318-4f27-a999-6e1d7fa64a14",
      "title": "Talking to our dogs",
      "text": "Ți faci ma tulululu.\nȘi cățelul se uita și se întreabă ce plm zice asta.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-28T22:01:33.874Z",
      "dateCreated": "2022-05-28T22:01:33.874Z"
    },
    {
      "id": "25534718-86e4-4dea-b82d-014846f5d3a7",
      "title": "Articole",
      "text": "Ce fel de articole sunt astea? Titlu, e pe çale Dacia sa fie vândută Ungariei? Rămân mii de oameni fără angajați? Și întru și citesc și răspunsul era clar nu. Pai asa si eu pot sa scriu articole. Ex:...",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-25T16:14:07.761Z",
      "dateCreated": "2022-05-25T16:14:07.761Z"
    },
    {
      "id": "0d8bb160-b465-400b-a12b-fb0f97c1b6e7",
      "title": "Originally from",
      "text": "So hi, I'm not from here. I'm originally from my mom's vagina. But I moved out. Eviction.  But I got back at her, I just ruined her entrance. Kicking me out.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-23T15:04:09.450Z",
      "dateCreated": "2022-05-23T15:02:59.361Z"
    },
    {
      "id": "3f230875-5ab1-42a3-83c7-a14f7d8ba369",
      "title": "Awkward sheep",
      "text": "Stiti ce cred ca e awkward? Sa locuiesti si sa faci sex cu o oaie pe care nu o iubești. Pe urma va vedeti zilnic, trebuie sa o eviti. Celelalte oi vad, o iau pe asta și ti-o bat. \"Behehe, ce fa, te culci cu sefu? Dracu de curva! Behehe\". Îți dai seama, pe urma dacă mai apare un alt cioban si se cupleaza cu el, la fel awkward. Poate te certi cu el, ala vrea sa mi te-omoare. Lae bucalae. Tu fiind roman te resemnezi si ii zici oii s-o minta pe mata ca n-ai murit, ca esti încă la cules. Nasoala situație.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T10:55:36.175Z",
      "dateCreated": "2022-05-20T10:46:41.853Z"
    },
    {
      "id": "d7cc3454-aa0e-4d41-a2fb-045b1a914f3f",
      "title": "Stupid people",
      "text": "Știți care e problema cu oamenii prosti? Nu e ca sunt prosti. E ca nu știu când dracu sa se oprească și devin penibili. Un coleg de la munca făcea ca o gaina. Ca asa ii venise lui. \"Roberte, l-ai văzut ma pe ala cum mergea, ca o gaina {imitatesChicken}. Ai văzut? {imitatesChicken} Zi ma, ca o gaina făcea {imitatesChicken} Ai văzut ma? {imitatesChicken} Am văzut în pula mea. Uneori e liniște totala, si il auzi pe el {Cum, ce ai zis? N-a zis nimeni nimic, auzi voci?} Am fost odată cu el la un spectacol. Mare greșeală. Pe lângă faptul ca râdea la cele mai triste scene...a ras în plm la o scena cu un viol, ca i s-a părut ca o prinsese intr-o poziție comica, pe lângă asta.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T10:20:28.489Z",
      "dateCreated": "2022-05-20T10:05:41.295Z"
    },
    {
      "id": "8b1609d6-cd92-453e-95f0-eb9f38c618b7",
      "title": "Fără curent",
      "text": "Suntem atat de dependenti de tehnologie si de electricitate incat nu mai obsevam nimic din jur. N-am mai avut curent cateva ore și cu ocazia asta am văzut și eu unde locuiesc, nici nu știam cum arata o vrabie pana atunci. Ma uitam uimit \"Ia uite ala e un porumbel, a vai, o frunza.\" Începusem sa vorbesc cu un gugustiuc. Gugustiuc! La un punct cred ca m-a inteles.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T09:03:09.795Z",
      "dateCreated": "2022-05-20T08:31:21.758Z"
    },
    {
      "id": "aa021466-2174-4846-a15d-120c84049dd1",
      "title": "Celebrity outfit",
      "text": "Bine, noi suntem și saraci. Ați văzut întâlnirile alea de celebrități, gen Oscar, gale de premiere, unde sunt oameni care comentează ținutele vedetelor? Iar acum urca Tom Cruise care poarta un smocking și pantofi Crocket and Jones. Elegant. Mi-ar plăcea sa fie comentatorii ăștia și când mergem noi oamenii normali la munca.\n\nIar acum il vedem pe Robert Burcea, intra pe usa jobului care i-a mancat ficatii, poarta niște tenesi A la China de la Dragonul Roșu, cu tricou Tex de la Carrefour, mi se pare ca e versiunea la reducere nu-i asa Tom? Da, Jim, este ce pe negru, care intr-adevar se spala mai ușor, chiar il doare-n pula nu crezi Jim? Chiar asa Tom, saracilor aveti legătura.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-23T07:34:19.350Z",
      "dateCreated": "2022-05-20T07:17:50.866Z"
    },
    {
      "id": "b6ab3b9d-4d12-494a-a631-2c42108b65d1",
      "title": "Femei suave",
      "text": "Fiind scund si slab, îmi plac femeile mignone și slăbuțe ca altfel na, daca e mai inalta, eu mai scund, când ieșim în oraș și ma enervează, cum pot sa o bat.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-19T12:31:05.427Z",
      "dateCreated": "2022-05-19T12:31:05.427Z"
    },
    {
      "id": "73a509d9-535c-4468-a0f4-d4cf59cfb29a",
      "title": "Băieți înalți",
      "text": "Profil pe tinder,  inteligenta, neurochirurg, ii plăcea teatrul, filmele, shakespeare. Și ma gândeam wow ești super tare iti dau like. Și la final am văzut \"va rog like doar dacă ești înalt\". Pai firaia dracu de proasta dracu. Tu nu te uiți fa la tine. du-te cu lunganii tai sa citiți Shakespeare, opereaza-te pe capul ala de proasta dracu.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-16T05:56:50.722Z",
      "dateCreated": "2022-05-14T13:10:18.136Z"
    },
    {
      "id": "14dec6ea-7f3e-4d91-aedd-669eb018004e",
      "title": "Uber driver",
      "text": "Am mers cu un șofer Uber care avea în mașină un umidificator de aer și nu tăcea odată din el. Initial, am crezut ca a început sa ploua afara și e crăpat geamul. Ba nici când ma sărut cu prietena mea nu schimbam atâta saliva între noi. Când vorbea gustam și eu ce mâncase de dimineață. Pana la final am fost atat de intimi ca simțeam ca am făcut sex cu el, ca avem un copil inpreuna care e acasă. L-am și sărutat când am plecat.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-16T07:30:36.115Z",
      "dateCreated": "2022-05-13T04:02:43.797Z"
    },
    {
      "id": "2fabc4e9-dc9e-4a08-9735-96a904c90202",
      "title": "Interlopu macelaru",
      "text": "Traim in tara personajelor de poveste balcanica. Depășiți diseară când plecați un BMW și posibil sa ajungeți intr-un episod GoT, sa va bateți bateți niște oameni cu săbii. Știți GoT? Se bat cu săbiile niște cocalari și la un moment dat apare o blonda cu un dragon și ii arde. Le ia toți banii la fraierii și pleacă în Caraibe. Și la noi e ca în serialul asta, daca te duci la noi la măcelărie sa iei carne, dai de un măcelar care e și interlop, în loc sa iei carne, ti-e teama sa nu dai. Nu știi dacă vrea sa iti vândă ceva sau sa te omoare.\n-Baiatu, vrei sa-ti feliez neamu? Salam deasta Neamu. E bun. Ca îți iau în curând Familia in sabie, parizer foarte bun, recomand.\nCanibali ne mai lipsesc, ar fi confuzie totala, nu s-ar înțelege nimeni. Va imaginați, sa se certe interlopul macelar cu un canibal:\n-Da-te coaie la o parte mancati-as pula ta.\n-Ba vrei sa te fac niste felioare de salam, feliat-e-as pula.\n-Ce ai ma cu pula mea.\n-Nu ba, salam Pula, vrei sa guști?\n-Din pula ta?\n-Nu ba, din salam, dacă nu vrei sa-ti iau Familia in sabie ca e mai ieftin.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-24T13:02:02.678Z",
      "dateCreated": "2022-05-11T21:30:21.530Z"
    },
    {
      "id": "279b2692-0b0d-4cb2-a930-5fe47c4376bc",
      "title": "Sex resistance v2.0",
      "text": "Am vrut sa rezist mai mult la sex intr-o seara. Și fix înainte sa-mi dau drumul, ca să anulez treaba, m-am gândit la înmormântarea lu bunicamea. Si ea m-a întrebat dacă ma simt bine, dacă e indeajuns de strâmt, și am început sa plâng si i-am zis ca e intr-adevar prea strâmt cosciugul. Naspa e ca acum de fiecare data când vad un cosciug mi se scoala.\n\nEu de fiecare data când fac sex ma gândesc la cozciugul lui bunicamea. Ca încerc sa nu îmi dau drumul asa de repede si ma gândesc la lucruri naspa. Problema e ca acum dacă merg la vreo înmormântare am asa o pofta de sex după. Sau chiar în timp ce.\n\nStiti momentul ala în timp ce faci sex si vrei sa reziști mai mult asa ca te gândești la ceva naspa, la cosciugul lu bunicata dar asta te excita și mai mult? Nu? Îmi povestea un prieten.",
      "notes": "",
      "keywords": [],
      "relatedBits": [
        {
          "id": "a64a490e-1664-43c7-9d8d-2803a830ad47",
          "title": "Sex resistance"
        }
      ],
      "duration": 40,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-11T21:00:31.006Z",
      "dateCreated": "2022-05-11T20:29:56.885Z"
    },
    {
      "id": "83ad37a8-0805-4373-a254-880b74a6830d",
      "title": "Gandacelul din cada",
      "text": "Ma întârzie ca trebuie sa îl salvez. Reacția femeii și reacția bărbatului.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-11T14:28:34.132Z",
      "dateCreated": "2022-05-11T14:28:34.132Z"
    },
    {
      "id": "cd278183-43a5-4eb2-9a26-90469654ed67",
      "title": "Copiii cu voce groasa",
      "text": "Sa-ti iau sabia în pula baaaaa Scuipat experimentat cu rever. Și era atâta frate, nu putea sa omoare o căprioară. M-am cacat pe mine de frica. I-am dat portofelul va dati seama. Ii vezi pe aia frate aia e cu mine.si m-a apucat de tricou și a început sa facă un dans cu piciorul pe lângă mine mima ca ma lovește hai tangente pac pac tac ho hop",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-11T14:16:35.657Z",
      "dateCreated": "2022-05-11T14:16:35.657Z"
    },
    {
      "id": "59d46f16-4483-4bba-9369-3300fb65c4a1",
      "title": "Fantezie pentru imposibil",
      "text": "Fantezie leneșă\nStiti ca sunt fanteziile alea complicate a la GoT prin care se ajunge la sex în final. E mie îmi plac alea leneșe.\nCum sa faci sex cu cineva cu care nu ai voie. De ex cu șefa sau cineva asemănător. Vine un hot la voi cu pistol și zice : Voi doi, faceți sex acum sau omor pe toată lumea.\n\nEști în camera cu acel cineva și deodată întra un hot cu un pistol, mascat, îndreaptă pistolul spre voi și zice \"Futeti-va acum sau muriți.\" Și iti dai seama, eu ma uit la ea și ii zic \" Și iti dai seama ca ești obligat, n-ai cum, Hai sa facem ce ne zice, asta este, ne sacrificam...omul e nebun, sa il ascultam, hai da-ti alea jos.\"",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-09T16:19:48.748Z",
      "dateCreated": "2022-05-09T15:24:59.854Z"
    },
    {
      "id": "59d46f16-4483-4bba-9369-3300fb65c4a1",
      "title": "Fantezie pentru imposibil",
      "text": "Fantezie leneșă\nStiti ca sunt fanteziile alea complicate a la GoT prin care se ajunge la sex în final. E mie îmi plac alea leneșe.\nCum sa faci sex cu cineva cu care nu ai voie. De ex cu șefa sau cineva asemănător. Vine un hot la voi cu pistol și zice : Voi doi, faceți sex acum sau omor pe toată lumea.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-09T15:24:53.685Z",
      "dateCreated": "2022-05-09T15:24:53.685Z"
    },
    {
      "id": "ea300c34-dcbb-47fc-ae57-903f016a90d1",
      "title": "Bunica",
      "text": "Aoleo se face bufon Doamne! Se duce sa rada lumea se el. Unde ești tu Vasile sa vezi năpăsta. Ma întreb ce ar fi zis dacă ma făceam traficant de droguri.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-09T11:08:48.805Z",
      "dateCreated": "2022-05-09T11:08:48.805Z"
    },
    {
      "id": "6cdaec13-74f6-47c4-bd2e-f786b2407d96",
      "title": "Fake porn titles",
      "text": "Shy girl teases man then gently make love și când intri e una care ii ia pula si i-o demoleaza din prima frate.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-06T16:03:49.535Z",
      "dateCreated": "2022-05-06T16:03:49.535Z"
    },
    {
      "id": "9083808d-13eb-46e1-a269-438ca4a6d434",
      "title": "Talking to my dog",
      "text": "Catre scena Ti faceți mai, ți venit la stand-up (cu vocea catre baby) eu asa vb cu catelul nu stiu de ce. Poate pentru ca sunt ca niște copii de oameni. Deci e ca un copil de 3 ani. Problema e ca si atunci când imbatraneste ii vb la fel, deci e ca si cum i-ai vorbi unui Mos de 89 de ani cu Ți fati mai, haidi sus, cineva Mos cuminte cinei Mos cuminte...bravo, ca recompense mai ia niște oxigen.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-06T15:08:42.826Z",
      "dateCreated": "2022-05-06T15:08:42.826Z"
    },
    {
      "id": "ad3c7452-b906-4e20-903d-b2773011b3ec",
      "title": "Ralucisme",
      "text": "Interese obscure, dacii, children eating Obama, flat earth UNIVERSE\n\nOamenii prosti sunt amuzant după după o sa reiasa din următorul material inspiration de teoreticieni",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-06T09:16:50.374Z",
      "dateCreated": "2022-05-06T09:03:31.942Z"
    },
    {
      "id": "8b0ddbbc-6179-4dc1-af00-92ca2f0824b9",
      "title": "Soba pe lemne",
      "text": "Vorbeam odată cu un bărbat gay, dar nu gay gen \"Hey, asta este orientarea mea sexuala\", nu, Broadway Show gay, parea genul ala de gay care are soba pe lemne, Și când ploua, ca să nu le ude, el isi tine lemnele de iarna in cur.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-06T04:12:57.071Z",
      "dateCreated": "2022-05-06T04:09:14.609Z"
    },
    {
      "id": "8742e210-c5c2-4b8d-88e0-9db7b0359152",
      "title": "Eu sunt hetero",
      "text": "Eu sunt hetero, din păcate, ca...sa-ti bagi pula...uneori... as vrea sa-mi placa pula. Mi-am dat seama ca pe interior am unele dorințe de femeie și totusi imi place pizda...cred ca e posibil sa fiu lesbiana pe interior ... nu-mi plac barbatii dar vad câte unu pe strada si ma gândesc, mm mi-ar plăcea sa fiu răcit ca el sa aibă grija de mine, sa vina sa ma ia in brate cu muschii lui, sa ma duca pe canapea, dar doar atat, știi, adică sigur, sa ne sarutam uneori dar doar atat ca nu sunt gay. Maxim supt pula. Aici e limita. Na, mai vedem.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 50,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-06T07:39:49.133Z",
      "dateCreated": "2022-05-05T15:49:53.440Z"
    },
    {
      "id": "a64a490e-1664-43c7-9d8d-2803a830ad47",
      "title": "Sex resistance",
      "text": "Atunci când fac sex si sunt aproape sa îmi dau drumul, ca să rezist mai mult, ma gandesc la cele mai groaznice lucruri, facem asta unii. Si eu când simt ca sunt gata, încep sa ma gândesc la înmormântarea lu bunicamea. Pentru ca prietena mea sa fie satisfăcută bunicamea trebuie sa fie inmormantata din nou și din nou si din nou. Si va dati seama ca încep sa plâng și ea ma întreabă \"Dar ce ai?\" și eu ii zic \"E prea strâmt!\", \"Te rănesc iubitule?\",\"Nu, nu tu, cosciugul e prea strâmt, of bunico!\"",
      "notes": "",
      "keywords": [],
      "relatedBits": [
        {
          "id": "279b2692-0b0d-4cb2-a930-5fe47c4376bc",
          "title": "Sex resistance v2.0"
        }
      ],
      "duration": 40,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-11T20:28:33.743Z",
      "dateCreated": "2022-05-04T04:20:15.477Z"
    },
    {
      "id": "e50125ae-d031-4bed-9784-a92f52d2ad17",
      "title": "I get shy v2.0",
      "text": "Penisul meu o divinizeaza pe prietena mea, chiar la modul blasfemic. În fiecare seara se roagă la ea. Eu sunt mic tu fa-ma mare, eu sunt slab tu fa-ma tare, si-n-prejuru-mi te găsește și de mata ma ferește. Glumesc, n-am probleme cu mama soacra pt ca nu am prietena. Dacă as avea, știu exact cum sa fac o buna impresie socrilor. Prima oara când ii vad, o iau pe mama soacra singura într-o camera și ii sug pizda. Now she likes me. Și lu tata socru ii dau 10000 de euro.",
      "notes": "",
      "keywords": [],
      "relatedBits": [
        {
          "id": "36a4cf3a-c994-41d5-82a4-2cba2d279442",
          "title": "I get shy"
        }
      ],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-03T14:17:37.862Z",
      "dateCreated": "2022-05-03T14:17:37.862Z"
    },
    {
      "id": "36a4cf3a-c994-41d5-82a4-2cba2d279442",
      "title": "I get shy",
      "text": "Penisul meu o divinizeaza pe prietena mea, chiar la modul blasfemic. În fiecare seara se roagă la ea. Eu sunt mic tu fa-ma mare, eu sunt slab tu fa-ma tare, si-n-prejuru-mi te găsește și de mata ma ferește.",
      "notes": "",
      "keywords": [],
      "relatedBits": [
        {
          "id": "e50125ae-d031-4bed-9784-a92f52d2ad17",
          "title": "I get shy v2.0"
        }
      ],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-03T14:15:51.286Z",
      "dateCreated": "2022-05-03T13:00:45.209Z"
    },
    {
      "id": "d061751d-d1e1-47cd-935b-00d9aac11a02",
      "title": "Cacarea v4.0",
      "text": "Ca barbati, în orice situație am fii, nu scăpăm de gândul la sex. Orice situație. Eram pe tinder în metrou, ma uitam la o poza și deodată m-a apucat o diaree în timp ce aveam o erecției si m-am simtit ca pisica lui schroedinger, vie și moarta simultan, eu eram gata sa fut și cacat pe mine în acelasi timp, [persoana]. Va jur, am început sa ma rog lui Dumnezeu in patru limbi va jur, inclusiv latina pe care nu o știu. Eram cu transpirații deja, diareea se chinuia sa iasa, era razboi decât mintea mea, Pater noster qui est in celis, sanctificer nomen tum, fiat voluntas tua, Oh dios mio, que me muero aora. Save me JESUS ca ma cac pe mine. Și pe lângă toate astea, eu ma gândeam \"Sper sa îmi dea like\"\nȘi îmi si imaginam situații groaznice. Ca ma scap pe mine, ca încep sa gem, sa ma cac diareic, curge prin pantaloni, oamenii de lângă mine încep sa tipe, un copil începe sa plângă, \"mami de ce miroase asa\", vine paznicul și îmi da cu spray deala cu piper, vomit de la spray si alunec în amestecul diareico-cacastiv în timp ce încep sa plâng și eu\" Arhanghele cheamați soldații...Super Like\".",
      "notes": "Stiti ce scoate orice demon din tine?\n Lapte batut cu zeama de varza. Experienta proprie. Adaugă în ecuație si metroul de la 7:30 dimineata si asta e momentul cand toți necredincioșii il accepta pe Dumnezeu in viata lor. Oricat de ateist ar fi. Pentru ca sa te apuce diareea în public e același lucru cu mersul la biserica. Incepi sa te rogi instant. Îți propui sa devii un om mai bun. Il accepți pe Dumnezeu. Poti sa fii oricine. Va propun acum de sărbători sa beți zeama de varza, sa mergeți în public si sa vedeți cum il acceptati pe Dumnezeu. Poate sa fie si un demon, un demon daca bea zeama de varza si lapte si se duce cu metroul, se pocaieste si il accepta pe Dumnezeu in viata lui. Nu exista exercitiu de mindfullness mai bun. Te vei ruga lui Dumnezeu in patru limbi, inclusiv latina pe care nu o știi. Oamenii vor crede ca esti posedat. De fapt oamenii aia din filme pe care ii vedeti posedati de fapt doar se caca pe ei și le e rușine. Și preotul le zice ieși din el, și el, nu, nu! Stiti cum este, te apuca toate transpiratiile intai, si te rogi la armatele ceresti, pe urma un bufeu cand demonul vrea sa iasă și trebuie sa te lupți cu el și e la fel ca atunci când te îndrăgostești. Inima iti sta în loc, nu mai ai cuvinte, și te gândești la același lucru. Sa nu te caci pe tine. Arhanghele, adu-mi armatele tale si protejeaza-ma ca ma cac aici in fata tuturor. Pater noster qui est in celis, sanctificer nomen tum, fiat voluntas tua, Oh dios mio, que me muero, me muero aora. Save me JESUS. Te rog. Salveaza-ma cum salvez eu melcii.\n",
      "keywords": [],
      "relatedBits": [
        {
          "id": "a5e9ab90-98d1-49bf-a0b4-c75d19345792",
          "title": "Cacarea v3.0"
        },
        {
          "id": "43f216fe-2331-4178-add0-c898311936b0",
          "title": "Cacarea v2.0"
        },
        {
          "id": "e518daa4-a42e-42e5-815f-0bd48a63aa7c",
          "title": "Cacarea"
        }
      ],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-04-26T07:12:21.793Z",
      "dateCreated": "2022-04-26T07:08:29.956Z"
    },
    {
      "id": "2fc6a40a-f690-4aa0-911a-c2ee1d9d19b5",
      "title": "Anti tall",
      "text": "Eu sunt scund. U  bărbat sound sound poate fi cu o femeie mai înalta. Am încercat, era ciudat, când ploua si erau balti ma ridica in brate sa nu ma ud. O strigam mami, nu stiu, era straniu...",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-04-26T05:59:26.279Z",
      "dateCreated": "2022-04-21T14:42:13.620Z"
    },
    {
      "relatedBits": [],
      "text": "Ce ma enervează când vorbești vorbești cineva care palavrageste inutil. Bla bla bla bla bla bla ... \"Și asa am scapat de cancer\" bla bla bla. Uite vreau doar sa me futem.",
      "downvotes": 0,
      "duration": 0,
      "title": "Yammering",
      "lastEdited": "2022-04-21T10:54:29.574Z",
      "dateCreated": "2022-04-21T10:54:29.574Z",
      "upvotes": 0,
      "rating": 0,
      "id": "065fdf8b-ee46-49de-8acc-9ecfd4238e59",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Childbirth must Hurt like hell. And I get you ladies, I get the pain, because the other Day, I felt a similar pain, I had like a bad toothache...felt like I was bringing life onto earth.",
      "downvotes": 0,
      "duration": 0,
      "title": "Childbirth",
      "lastEdited": "2022-04-24T14:38:36.294Z",
      "dateCreated": "2022-04-17T20:39:49.977Z",
      "upvotes": 0,
      "rating": 0,
      "id": "a25dfa7a-18fe-4700-b709-1db6c4698ac1",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Unele femei plâng des. Și mi se pare ca un barbat trebuie sa suporte bine plânsul unei femei pentru ca probabil o sa il audă des pe parcursul relației. Și tu ai un plâns frumos. Asta i-am spus la primul date unei domnisoare. Și după ce au îngropat mortul am plecat cu ea. \n\nȘtii ca eu te cunoșteam dinainte? Da, tu nu ma știi dar eu te-am văzut zilnic în baie.",
      "downvotes": 0,
      "duration": 0,
      "title": "Proba de date la mormant",
      "lastEdited": "2022-04-15T18:20:15.652Z",
      "dateCreated": "2022-04-15T16:47:40.324Z",
      "upvotes": 0,
      "rating": 0,
      "id": "91a2b0ea-6c26-4e92-ac01-ab6f7d705bca",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Eu n-as putea sa stau cu o femeie care nu rade la glumele mele. Ar fi o problema majora pentru relația noastră. Pentru ca doar razand impreuna putem uita faptul ca sunt impotent.",
      "downvotes": 0,
      "duration": 0,
      "title": "A Woman has to laugh",
      "lastEdited": "2022-04-24T14:38:53.093Z",
      "dateCreated": "2022-04-15T16:36:04.637Z",
      "upvotes": 0,
      "rating": 0,
      "id": "1a98ebff-26ba-482a-99df-f44b935139f7",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "id": "ee2818c8-9208-45d9-90f5-2b0859ffe6f4",
      "title": "Jirk off paper",
      "text": "Cineva mi-a zis ca sunt scârbos și nerușinat. Și i-am zis \"Daca nu vrei sa te patez, nu-mi sta in drum când ma masturbez, bine mama? \"Barbatii nu sunt scarbosi, suntem ignoranți. Nu ne pasa. Nu suntem eco friendly. De ex stiati ca un pachet de servetele consumat pe masturbare, un copac căzut. E, eu ma masturbez lunar de vreo 2 paduri. Ma masturbez atat de mult ca la mine acasă au venit sa protesteze cei de la Greenpeace ca defrisez singur România. Eu sunt hoții de lemne. Se vede din satelit cât ma masturbez. Un hectar de pădure dispărut egal cu 600 de masturbări, teorema lu Putagora. Si mai mult, un copac căzut, o căprioară moarta. Deci o laba data o căprioară moarta. Sperma a nascut-o...o și omoara. Ciclul vieții, Regele Leu,  Disney, Bambi, copilărie, inocenta. Dacă vad un decolteu generos,  Bambi sigur moare mai tarziu, nu-mi pasa, Bambi, maicasa, tot neamul, tatele alea erau frumoase...Omor animale...Nu poluarea, masturbarea ucide anual mii de animale. Noi ne stergem laba cu un suflet pur de căprioară. Dar de Ikea nimeni nu zice nimic. Si Ikea omoara căprioare. Aveți mobila de la Ikea? Masturbarea mea si rafturile voastre au omorat-o pe Bambi. Când deschideți usa de la raft ganditi-va ca ati lăsat orfan o căprioară.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 100,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-09T14:16:33.933Z",
      "dateCreated": "2022-04-15T16:23:31.130Z"
    },
    {
      "relatedBits": [],
      "text": "Probabil îl știți pe Emineacu de pe bancnota de 500 de lei de la nunțile la care ati mai fost, eu asa îl știu. A mai și scris niște abureli. Mare smenozar Eminescu asta, pularau bun.",
      "downvotes": 0,
      "duration": 0,
      "title": "Eminescu",
      "lastEdited": "2022-04-15T08:23:13.330Z",
      "dateCreated": "2022-04-15T08:23:13.331Z",
      "upvotes": 0,
      "rating": 0,
      "id": "b89659bc-84da-455c-aaa7-bdc3b18ceda7",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Era o fata dotata, un autobuz care plecase din stație dar era la stop, o vad cum mișcă puțin din sâni si pe urma se duce la ușa la el si ciocane și face \"Well?\" Și  ala ii deschide și zâmbește. Pai va dati seama dacă făceam eu asta? Pocpocpoc? Well? Ca ieșea și ma bătea cu volanul?",
      "downvotes": 0,
      "duration": 0,
      "title": "Femeile au pass",
      "lastEdited": "2022-04-14T16:25:35.955Z",
      "dateCreated": "2022-04-14T16:25:35.955Z",
      "upvotes": 0,
      "rating": 0,
      "id": "d77cefbc-8730-4caf-afdd-e1a252a51aa5",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Știi momentul ala când ești foarte nervos dar nu vrei sa vorbești despre asta și cineva vine si te întreabă dacă ești ok, si explodezi?\n\"Robert, de ce ești asa supărat? Sunt supărat pentru ca o sa mori în iad si o sa fie foarte cald și sufocant de asta, pentru tine, asa se întâmplă cu toți tâmpiții care pun întrebări idioate, ajung în iad si mor acolo si eu rad. Scuze, v-am adus si raportul șefu.\"\nNu vreau sa vorbesc despre asta.",
      "downvotes": 0,
      "duration": 0,
      "title": "Die în hell",
      "lastEdited": "2022-04-14T15:49:59.492Z",
      "dateCreated": "2022-04-14T07:50:31.891Z",
      "upvotes": 0,
      "rating": 0,
      "id": "9e9eefe4-03ba-45dc-bff6-5ea88994f2d9",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Femeile critica bărbații prea mult. Bla bla bla bla.",
      "downvotes": 0,
      "duration": 0,
      "title": "Femeile critica",
      "lastEdited": "2022-04-12T10:33:53.821Z",
      "dateCreated": "2022-04-12T10:33:53.821Z",
      "upvotes": 0,
      "rating": 0,
      "id": "1b3be89b-47a4-4388-a998-6e5b8afa73f7",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "id": "3122da29-28c3-4177-895d-f354bce23f72",
      "title": "Animale imputite",
      "text": "Toată lumea e cu citatele peste tot pe social media.\nIti dai seama de cine e un om după poze, nu după citate. Unele domnisoare sunt foarte filozofice în citatele de pe instagram. \"Sunt o înger menit sa te faca fericit.\" Inger după citat, dar după poze, curva.\nE mai multă carne pe instagramu tău decât la Matache Macelaru. Te chinui sa găsești o haina. E ca in în jocul ala Unde-i Waldo, versiunea Unde-i Haina. \nAre o poza cu ea și curul ei lângă mega image si cu citatul \"Îndrăznește și universul iti va da. \"Universul îmi va da curul tău? Curul tău e la promoție la mega?Nu inteleg citatul curului.\"",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T05:19:43.736Z",
      "dateCreated": "2022-04-12T09:52:25.863Z"
    },
    {
      "relatedBits": [],
      "text": "Tu știi cine e tata? Roman cu BMW.",
      "downvotes": 0,
      "duration": 0,
      "title": "Fiul lui zeus",
      "lastEdited": "2022-04-10T18:11:10.623Z",
      "dateCreated": "2022-04-10T18:11:10.623Z",
      "upvotes": 0,
      "rating": 0,
      "id": "3c466bea-4e39-4468-ac6f-10a442dc7395",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Este un motiv pentru care bărbații nu își pot suge singuri pulile. Este o restricție evolutiva data de Dumnezeu ca să asigure continuitatea speciei. Pentru ca dacă ne-am putea suge singuri pula, n-am mai avea nevoie de femei.\n\n\nBărbații nu trebuie sa își poata suge pulile.\n\nBărbații isi sug pulile => nu mai cauta femei, devin homosexuali, începe sa le placa, nu mai muncesc, se destrăma societatea, natalitatea scade, umanitatea dispare.",
      "downvotes": 0,
      "duration": 0,
      "title": "Sa ne sugem pulile",
      "lastEdited": "2022-04-12T08:28:04.529Z",
      "dateCreated": "2022-04-10T18:07:07.608Z",
      "upvotes": 0,
      "rating": 0,
      "id": "139229ad-bada-4bf8-a6af-b04bc5d48c74",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "id": "eed8db09-02d5-40e3-9cc6-7872e0ba0114",
      "title": "Old sex",
      "text": "Faceam sex zilele trecute cu una pe care am agatat-o și deodată îmi spune: -Si tu cine esti?\nȘi am zis -Hopa, vrei role play? Ne prefacem ca ai Altzheimer sau ce? Și imi zice -De când nu te-am văzut...tati! Ce vrei sa îmi faci? -Aaa, inteleg, cam pervers dar merge. \nDa, si i-am tras-o și după asta am dus-o înapoi la azil.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 30,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-16T07:00:50.010Z",
      "dateCreated": "2022-04-07T15:19:32.678Z"
    },
    {
      "relatedBits": [],
      "text": "Am rugat un prieten sa ma împrumute cu 1000 de dolari sa îmi cumpăr un laptop. Și nu am mai putut sa ii plătesc inapoi. Asa ca a venit la mine si m-a întrebat \"Cum facem\" la care eu i-am răspuns \"Cum sa facem, îți sug pula și suntem chit, cu coaie cu înghițit cu de toate. \"Dar Robert, noi nu suntem gay\" \"Cacat, am vrut laptop, m-a mâncat în cur, ma scarpini\"",
      "downvotes": 0,
      "duration": 0,
      "title": "Mâncat în cur",
      "lastEdited": "2022-04-07T14:17:08.159Z",
      "dateCreated": "2022-04-07T14:14:55.960Z",
      "upvotes": 0,
      "rating": 0,
      "id": "4f2df8c8-a71a-4c09-8175-12ae99934114",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [
        {
          "title": "Sick",
          "id": "d6e65cf6-ef7c-430b-9669-3aa255a48421"
        }
      ],
      "text": "Multi zic ca bărbații nu tin la boala. O fi adevărat, eu sunt una dintre excepții atunci. Am o rezistenta de Superman. O singura data totusi mi-a fost atât de rău incat am crezut ca mor, am chemat salvarea, spre rușinea mea am si făcut scandal, am agresat un paramedic, am varsat, m-am certat cu Arhanghelul Mihail și armata sa. Dar eram în dureri groaznice, mi-a părut rau. Nu o sa uit niciodată, vreo doua zile m-a ținut migrena aia.\nE adevărat, nu suntem rezistenți. Mie trebuie doar sa îmi crească usor temperatura, sa am asa, o cacamuta mai umeda, și gata, pana seara îmi astern memoriile. Imi sun prietenii, le spun ca ii iubesc, sa ma ierte, îmi cer iertare de la vecinul ala.",
      "downvotes": 0,
      "duration": 0,
      "title": "Sick v2.0",
      "lastEdited": "2022-04-12T07:37:28.939Z",
      "dateCreated": "2022-04-06T12:49:41.287Z",
      "upvotes": 0,
      "rating": 0,
      "id": "be155919-1e6c-4775-aec0-827b435ef3f5",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "id": "16192380-41c3-409d-8fa1-c9674f3a706b",
      "title": "Droguri? v2.0 Fight club",
      "text": "M-am spart rau de tot cu prietena mea odată și ne-am simțit asa de bine, am ras non-stop, ne-am uitat la un film, ne-am pisat pe usa unui vecin... I-am si scris o poezie Elenei atunci, știu, romantic, se numește \"O vagin frumos\" Și suna cam asa: De la penisul tău iubit, Eu sunt mic tu fa-ma mare, eu sunt slab tu fa-ma tare, si-n-prejuru-mi te găsește și de mata ma ferește. Am fost fericiți doar pana a doua zi. Cand m-am trezit și mi-am dat seama cat de tare a fost iarba aia, pentru ca eu nu am prietena și ca locuiesc lângă secția de politie.",
      "notes": "",
      "keywords": [],
      "relatedBits": [
        {
          "id": "ffdab0b6-27da-4b87-8f54-a94e4a5e1fd1",
          "title": "Droguri?"
        },
        {
          "id": "db3ef50d-048a-442e-ad5d-fc8bbebf765f",
          "title": "Prietena de la vaccin"
        }
      ],
      "duration": 50,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-06T03:49:31.444Z",
      "dateCreated": "2022-04-06T12:44:46.783Z"
    },
    {
      "relatedBits": [
        {
          "title": "Droguri? v2.0",
          "id": "16192380-41c3-409d-8fa1-c9674f3a706b"
        },
        {
          "title": "Prietena de la vaccin",
          "id": "db3ef50d-048a-442e-ad5d-fc8bbebf765f"
        }
      ],
      "text": "După ce am înger niște chestii, eu am avut reacții adverse destul de grave. Am început sa am ușoare halucinații, dar usoare. M-am speriat, prietena mea a trebuit sa ma calmeze pentru ca m-am speriat ca vedeam niște baloane imaginare în flăcări, m-a calmat, ne-am uitat ambii la un film, am facut dragoste. Dar cel mai tare m-am speriat când mi-am dat seama ca eu nu am nici o prietena. Locuiesc doar doar maica-mea și un cățel.",
      "downvotes": 0,
      "duration": 0,
      "title": "Droguri?",
      "lastEdited": "2022-04-06T12:40:07.257Z",
      "dateCreated": "2022-04-05T18:51:20.440Z",
      "upvotes": 0,
      "rating": 0,
      "id": "ffdab0b6-27da-4b87-8f54-a94e4a5e1fd1",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [
        {
          "title": "Sick v2.0",
          "id": "be155919-1e6c-4775-aec0-827b435ef3f5"
        }
      ],
      "text": "Uni zic ca vai ca bărbații nu țin la boala. Bai, poate, dar uneori chiar suntem bolnavi și nu suntem crezut. Am fost odată destul de grav, îmi e greu sa îmi si amintesc, eu credeam ca o sa mor. Va jur, nu o sa uit niciodată migrena aia, m-a ținut toata ziua.",
      "downvotes": 0,
      "duration": 0,
      "title": "Sick",
      "lastEdited": "2022-04-06T12:45:01.078Z",
      "dateCreated": "2022-04-05T18:44:48.867Z",
      "upvotes": 0,
      "rating": 0,
      "id": "d6e65cf6-ef7c-430b-9669-3aa255a48421",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Eu cans sunt bolnav fac rău. Dar rău ba de tot. Ma prinsese o mica raceala, un pic de febra, niște muci, și stăteam în pat. A jur, îmi treceau prin minte realizările vieții, ma gândeam \"nu am nici una, am 30 de ani, n-am nimic, n-am făcut nimic si acum mor\"",
      "downvotes": 0,
      "duration": 0,
      "title": "Fac rău la boala",
      "lastEdited": "2022-04-05T18:43:00.905Z",
      "dateCreated": "2022-04-05T18:43:00.905Z",
      "upvotes": 0,
      "rating": 0,
      "id": "e6774ba4-08bc-4a4a-8d36-6bca92cce574",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Cum ar fi sa ma duc la spectacolele de copii beat. \"Mos craciun..Hic... copiii Moșului...unde e wiskeyul Moșului...:(( Moșul vrea o prietena. \"De ce Mosule?\" Ca s-o futa!",
      "downvotes": 0,
      "duration": 0,
      "title": "Drunk Santa",
      "lastEdited": "2022-04-05T14:20:05.792Z",
      "dateCreated": "2022-04-05T14:19:52.813Z",
      "upvotes": 0,
      "rating": 0,
      "id": "780cb204-2e7a-4d70-9a71-7f3003f65eed",
      "recorded": false,
      "keywords": [
        "shows",
        "santa"
      ],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Sa faci un sport de contact iti da foarte multa încredere, ai curaj sa te pui cu oameni cu care nu te-ai fi pus înainte. De ex în drum spre casa sunt niște băieți care tot rad de mine de fiecare data și ei aproape plâng. Și după 1 an de krav maga ma gândeam \"Dacă intru acum in ei, ii sparg pe toți.\" Dar na, n-am făcut asta ca erau și parintii lor pe acolo...",
      "downvotes": 0,
      "duration": 0,
      "title": "Fighting children",
      "lastEdited": "2022-04-05T14:18:10.397Z",
      "dateCreated": "2022-04-05T14:08:40.408Z",
      "upvotes": 0,
      "rating": 0,
      "id": "51262bf3-a352-415f-acc9-69c8e518ef1a",
      "recorded": false,
      "keywords": [
        "children",
        "combat",
        "shows"
      ],
      "notes": ""
    },
    {
      "id": "a5e9ab90-98d1-49bf-a0b4-c75d19345792",
      "title": "Cacarea v3.0",
      "text": "Unii se roagă lui Dumnezeu pentru ca sunt oameni smeriti, eu de obicei ma rog când aproape ma cac pe mine. Dacă apare vreo diaree, deschid o conversație. Eram pe tinder în metrou, ma uitam la o poza și deodată m-a apucat o diaree în timp ce aveam o erecției si am simțit o senzație stranie de pula sculata si cacat în cur. M-am simtit ca pisica lui schroedinger, vie și moarta simultan, eu eram gata sa fut și oarecum futut în acelasi timp, [persoana]. Am început sa ma rog lui Dumnezeu in patru limbi va jur, inclusiv latina pe care nu o știu. Eram cu transpirații deja, Pater noster qui est in celis, sanctificer nomen tum, fiat voluntas tua, Oh dios mio, que me muero aora. Save me JESUS ca ma cac pe mine. \nȘi îmi si imaginam situații groaznice. Ca ma scap pe mine, ca încep sa gem, sa ma cac diareic, curge prin pantaloni, oamenii de lângă mine încep sa tipe, un copil începe sa plângă, \"mami de ce miroase asa\", vine paznicul și îmi da cu spray deala cu piper, vomit de la spray si alunec în amestecul diareico-cacastiv în timp ce încep sa plâng și eu\" Arhanghele chemați soldații\".",
      "notes": "Stiti ce scoate orice demon din tine?\n Lapte batut cu zeama de varza. Experienta proprie. Adaugă în ecuație si metroul de la 7:30 dimineata si asta e momentul cand toți necredincioșii il accepta pe Dumnezeu in viata lor. Oricat de ateist ar fi. Pentru ca sa te apuce diareea în public e același lucru cu mersul la biserica. Incepi sa te rogi instant. Îți propui sa devii un om mai bun. Il accepți pe Dumnezeu. Poti sa fii oricine. Va propun acum de sărbători sa beți zeama de varza, sa mergeți în public si sa vedeți cum il acceptati pe Dumnezeu. Poate sa fie si un demon, un demon daca bea zeama de varza si lapte si se duce cu metroul, se pocaieste si il accepta pe Dumnezeu in viata lui. Nu exista exercitiu de mindfullness mai bun. Te vei ruga lui Dumnezeu in patru limbi, inclusiv latina pe care nu o știi. Oamenii vor crede ca esti posedat. De fapt oamenii aia din filme pe care ii vedeti posedati de fapt doar se caca pe ei și le e rușine. Și preotul le zice ieși din el, și el, nu, nu! Stiti cum este, te apuca toate transpiratiile intai, si te rogi la armatele ceresti, pe urma un bufeu cand demonul vrea sa iasă și trebuie sa te lupți cu el și e la fel ca atunci când te îndrăgostești. Inima iti sta în loc, nu mai ai cuvinte, și te gândești la același lucru. Sa nu te caci pe tine. Arhanghele, adu-mi armatele tale si protejeaza-ma ca ma cac aici in fata tuturor. Pater noster qui est in celis, sanctificer nomen tum, fiat voluntas tua, Oh dios mio, que me muero, me muero aora. Save me JESUS. Te rog. Salveaza-ma cum salvez eu melcii.\n",
      "keywords": [],
      "relatedBits": [
        {
          "id": "d061751d-d1e1-47cd-935b-00d9aac11a02",
          "title": "Cacarea v4.0"
        },
        {
          "id": "43f216fe-2331-4178-add0-c898311936b0",
          "title": "Cacarea v2.0"
        },
        {
          "id": "e518daa4-a42e-42e5-815f-0bd48a63aa7c",
          "title": "Cacarea"
        }
      ],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-04-26T07:07:05.193Z",
      "dateCreated": "2022-04-05T08:16:53.888Z"
    },
    {
      "id": "942e80ff-e638-4a64-ab8a-30520c831c5b",
      "title": "Muci propulsati",
      "text": "Totusi mai și economisesc. Îmi scurg nasul fără șervețel. Folosesc metoda femeia care naște, o stiti? E scârbos dar desfunda. Îți astupi o gaura și împingi pe cealaltă. Eficiență. De ce sa consumi un șervețel, când poți sa scârbești pe cineva pe viata. Pentru doar o cacamuta Bambi traieste. Nu le șterge, joaca-te cu ele. Eu cacamutele zemoase le fac biluțe, le întăresc și le modelez, am făcut un mic sfârc odată, l-am numit Titi, încă îl am.\nMa calmeaza. Simt iubire atunci când scot cacamuta din nas. Cacamuta aia e lumea pentru mine. Problema e ca putini sunt de acord sa mi le dea. Pofta buna acolo! Eu am scris glumele astea fumat va dati seama...",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 50,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-06T06:43:54.231Z",
      "dateCreated": "2022-04-05T04:25:30.589Z"
    },
    {
      "relatedBits": [],
      "text": "Un prieten mi-a zis ca sunt sperietoarea de ciori din Dorothy doar ca în cazul meu sperii femei.\n\nL-am întrebat pe un prieten care scrie povesti, ce personaj din povesti pentru copii as fi eu. Și mi-a zis ca as fi sperietoarea de ciori. Doar ca as speria femei. Sperietoarea de femei.",
      "downvotes": 0,
      "duration": 0,
      "title": "Woman scarecrow",
      "lastEdited": "2022-04-05T08:07:08.975Z",
      "dateCreated": "2022-04-05T04:24:25.692Z",
      "upvotes": 0,
      "rating": 0,
      "id": "93568e97-51a1-4798-b999-7855ffb1c9e7",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Vai va mulțumesc mult si cu toate astea tot nu putem fi impreuna.",
      "downvotes": 0,
      "duration": 0,
      "title": "APLAUZE",
      "lastEdited": "2022-04-04T12:02:48.103Z",
      "dateCreated": "2022-04-04T12:02:48.103Z",
      "upvotes": 0,
      "rating": 0,
      "id": "516da4cc-38da-4c47-a8c4-dec009557f58",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Uneori viata e nedreapta. În Siria, sute de mii de oameni si-au părăsit casele din cauza razbliului. Ei merg pe jos chiar sute de kilometri cu putina mâncare și fara adăpost ca să ajungă într-un loc sigur. Eu trebuie sa merg la sala și sa fac fasting...",
      "downvotes": 0,
      "duration": 0,
      "title": "Unfair refugees",
      "lastEdited": "2022-04-04T11:05:15.731Z",
      "dateCreated": "2022-04-04T11:05:15.731Z",
      "upvotes": 0,
      "rating": 0,
      "id": "c789ef4b-966c-43f4-b889-550c4c7a3cef",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "id": "2d950897-f6f2-451b-af22-3adfb7e1b649",
      "title": "Death of a salesman",
      "text": "Ne străduim prea mult noi romanii, trebuie sa ne calmam, viata e oricum nedreapta, oameni buni patesc lucruri rele zilnic, accidente. A murit de curând un coleg de la munca. Tocmai ii împrumutasem masina sa meargă la munte. Avea doar 56 de ani, sănătos, om bun, toti il iubeau, toti, cu 2 copii omul. E, accident de mașină, a intrat intr-un copac. Si va întreb eu, unde e dreptatea aici ca mi-a făcut zob masina nenorocitul dracului, pai aveam bani de reparații? \"Nu fii asa, Robert, ca săracu lasă în urma doi copii.\" Stii ce mai lasă în urma? O frumusete de skoda complet distrusa. N-a murit nimeni. Eu pot sa glumesc despre asta da? Ca si la mine atunci când eram mic taică-miu a suferit un accident teribil, nu știu exact detaliile accidentului dar maica-mea mi-a zis ca a intrat intr-o pizda gresita cu pula si asa a murit pentru noi. În România poți sa mori oricum și oriunde.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 45,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T10:23:50.146Z",
      "dateCreated": "2022-04-04T10:12:58.804Z"
    },
    {
      "id": "d3006ff1-9e0c-48b2-8aa1-08dc0acd7fd9",
      "title": "Twilight",
      "text": "Ia sa vedem, statistic, cati ati vazut twilight, toate filmele.\n\nVampirii nu sunt asa. Dacă vine u vampir la tine nu o sa îți zică, uite, pune mana pe abdomenul meu. O sa-ti rupă curu.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-04-25T18:15:55.334Z",
      "dateCreated": "2022-04-03T12:35:32.210Z"
    },
    {
      "relatedBits": [],
      "text": "Lipește de ceva pana când ajungi la destinație. \nEu ma gândeam la altceva.\nFii ca un timbru. Lasă un străin sa te linga și intr-un final devino un gunoi.\n\n\nEu as vrea sa fiu tratat ca un timbru de femei. Linge-ma si trimite-ma la următoarea.",
      "downvotes": 0,
      "duration": 0,
      "title": "Fii ca un timbru",
      "lastEdited": "2022-04-03T12:02:29.648Z",
      "dateCreated": "2022-04-03T12:00:29.441Z",
      "upvotes": 0,
      "rating": 0,
      "id": "73150328-0a5b-48c3-b3b4-1a5fde262b20",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Ba, cu secretara am mai văzut. Dar cei cu cactusul ala? În cur nu cred ca...sa il suga la fel...ce deacu au făcut cu cactusul.",
      "downvotes": 0,
      "duration": 0,
      "title": "Sex cu secretara și un cactus",
      "lastEdited": "2022-04-03T11:55:58.931Z",
      "dateCreated": "2022-04-03T11:55:58.931Z",
      "upvotes": 0,
      "rating": 0,
      "id": "fb86bc05-ec49-4a48-9181-72c1bbbf9481",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Urma sa fac sex si am văzut o stire la tv despre scumpjrile la gaze. Mi-am băgat pula.",
      "downvotes": 0,
      "duration": 0,
      "title": "Mi-am băgat pula",
      "lastEdited": "2022-04-01T14:34:08.613Z",
      "dateCreated": "2022-04-01T14:34:08.613Z",
      "upvotes": 0,
      "rating": 0,
      "id": "92c0d4db-f11e-411b-9b03-b2eb9a05e358",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Nu conteaza cat de lung am parul ci contează cat cat cum sug pula / cat de lungă am pula.",
      "downvotes": 0,
      "duration": 0,
      "title": "Cat de lung am parul",
      "lastEdited": "2022-03-31T19:49:02.127Z",
      "dateCreated": "2022-03-31T19:49:02.127Z",
      "upvotes": 0,
      "rating": 0,
      "id": "f9ffc4c8-6735-475f-b12a-ac9b60ab05cf",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Ca sa poti sa trăiești bine, trebuie sa fii liber. Si secretul libertății este banul. Și secretul banului sunt investițiile. Și eu am deslușit lucrurile astea.\n Și eu am bani, nu o sa va mint, va spun adevărul. Nu mie-e rușine, chiar va zic ce am exact. Am investiți în acțiuni, în principal la tesla si la google, vreo 234 de lei, pe cardul de bonuri de masa mai am vreo 89, și mai am vreo 200 de lei investiți in niște pui congelat. Weekendul asta sunt complet liber. Vedem de luni.",
      "downvotes": 0,
      "duration": 0,
      "title": "Etorro",
      "lastEdited": "2022-04-13T07:58:06.172Z",
      "dateCreated": "2022-03-31T16:44:18.671Z",
      "upvotes": 0,
      "rating": 0,
      "id": "0b74644e-33d8-48c8-98eb-cd848d796ba2",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Sunt foarte prins în rutina. Uitați cât de prins. Am un magazin lângă munca, la vreo 3 minute, la care nu am fost niciodată ca nu e în drumul meu. Și am zis sa merg. Va jur, atât de obișnuit sunt cu drumul meu ca schimbarea asta am simțit-o ca pe un concediu.",
      "downvotes": 0,
      "duration": 0,
      "title": "Routine",
      "lastEdited": "2022-03-30T04:31:00.676Z",
      "dateCreated": "2022-03-30T04:31:00.676Z",
      "upvotes": 0,
      "rating": 0,
      "id": "3e4be014-57ce-4873-a51c-ddbca0e97416",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Iată cum vad eu femeile: meh meh meh\nȘi acum barbatii: toh toh toh",
      "downvotes": 0,
      "duration": 0,
      "title": "Mizantrop",
      "lastEdited": "2022-03-28T16:04:49.406Z",
      "dateCreated": "2022-03-28T16:04:49.406Z",
      "upvotes": 0,
      "rating": 0,
      "id": "4bac3a45-4698-4b3e-a1af-59d39cac47b9",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [
        {
          "title": "Cacarea v3.0",
          "id": "a5e9ab90-98d1-49bf-a0b4-c75d19345792"
        },
        {
          "title": "Cacarea",
          "id": "e518daa4-a42e-42e5-815f-0bd48a63aa7c"
        }
      ],
      "text": "Eu am probleme cu stomacul si astfel, sunt un om foarte credincios. Pentru ca, nimic nu te face sa te rogi la Dumnezeu mai repede decât o diaree pe magistrala 4 Berceni Pipera la 8 dimineața. Îmi trebuie doar o cafea prea tare dimineata si intr-o ora sunt în conversație cu Arhanghelul Mihail și armatele lui.  Ma rog la Dumnezeu in patru limbi, inclusiv latina pe care nu o știu. Pater noster qui est in celis, sanctificer nomen tum, fiat voluntas tua, Oh dios mio, que me muero, me muero aora. Save me JESUS ca ma cac pe mine. \nȘi sunt groaznice imaginile care îmi vin în minte. Îmi imaginez ca ma scap pe mine, încep sa gem, ma pun lângă bara aia din centru, îmi dau nădragii jos, încep sa ma cac diareic, oamenii de lângă mine încep sa tipe, un copil începe sa plângă, mami de ce miroase asa, vine paznicul și îmi da cu spray deala cu piper, vomit de la spray si alunec în amestecul diareico-cacastiv în timp ce plâng și eu\" Arhanghele chemați soldații\".",
      "downvotes": 0,
      "duration": 0,
      "title": "Cacarea v2.0",
      "lastEdited": "2022-04-05T08:14:50.041Z",
      "dateCreated": "2022-03-28T15:52:58.148Z",
      "upvotes": 0,
      "rating": 0,
      "id": "43f216fe-2331-4178-add0-c898311936b0",
      "recorded": false,
      "keywords": [],
      "notes": "Stiti ce scoate orice demon din tine?\n Lapte batut cu zeama de varza. Experienta proprie. Adaugă în ecuație si metroul de la 7:30 dimineata si asta e momentul cand toți necredincioșii il accepta pe Dumnezeu in viata lor. Oricat de ateist ar fi. Pentru ca sa te apuce diareea în public e același lucru cu mersul la biserica. Incepi sa te rogi instant. Îți propui sa devii un om mai bun. Il accepți pe Dumnezeu. Poti sa fii oricine. Va propun acum de sărbători sa beți zeama de varza, sa mergeți în public si sa vedeți cum il acceptati pe Dumnezeu. Poate sa fie si un demon, un demon daca bea zeama de varza si lapte si se duce cu metroul, se pocaieste si il accepta pe Dumnezeu in viata lui. Nu exista exercitiu de mindfullness mai bun. Te vei ruga lui Dumnezeu in patru limbi, inclusiv latina pe care nu o știi. Oamenii vor crede ca esti posedat. De fapt oamenii aia din filme pe care ii vedeti posedati de fapt doar se caca pe ei și le e rușine. Și preotul le zice ieși din el, și el, nu, nu! Stiti cum este, te apuca toate transpiratiile intai, si te rogi la armatele ceresti, pe urma un bufeu cand demonul vrea sa iasă și trebuie sa te lupți cu el și e la fel ca atunci când te îndrăgostești. Inima iti sta în loc, nu mai ai cuvinte, și te gândești la același lucru. Sa nu te caci pe tine. Arhanghele, adu-mi armatele tale si protejeaza-ma ca ma cac aici in fata tuturor. Pater noster qui est in celis, sanctificer nomen tum, fiat voluntas tua, Oh dios mio, que me muero, me muero aora. Save me JESUS. Te rog. Salveaza-ma cum salvez eu melcii.\n"
    },
    {
      "relatedBits": [],
      "text": "Cum ar fi sa ma împiedic acum, sa cad, sa ma lovesc si sa încep sa plâng în hohote. Ca adult",
      "downvotes": 0,
      "duration": 0,
      "title": "Copil din nou",
      "lastEdited": "2022-03-27T20:56:18.769Z",
      "dateCreated": "2022-03-27T20:56:18.769Z",
      "upvotes": 0,
      "rating": 0,
      "id": "74fc6cec-2ca4-43fd-bfe0-70d8dab8b6f0",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": " Are este cel mai înalt arbore din lume? \nFelicitări. Nu ați irosit mii de ore de școală. Ati invatat acest lucru esențial. Faceți bani cu asta.\n\nNu știe nimeni? Pai înseamnă că ați irosit mii de ore la școală.",
      "downvotes": 0,
      "duration": 0,
      "title": "Arbore",
      "lastEdited": "2022-03-27T20:55:37.787Z",
      "dateCreated": "2022-03-27T20:55:37.787Z",
      "upvotes": 0,
      "rating": 0,
      "id": "8a42a05d-0430-40f9-9902-af62a7f5445f",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "It's nice here. I was Walking down the street and some random guy came over and asked me, hey, can I fuck you later? And I was like \"What the fuck do you mean can you fuck me later? Fuck me now, let's go, I'm busy\".",
      "downvotes": 0,
      "duration": 0,
      "title": "It's nice here",
      "lastEdited": "2022-03-24T14:13:34.376Z",
      "dateCreated": "2022-03-24T14:13:34.376Z",
      "upvotes": 0,
      "rating": 0,
      "id": "6c1ef7c3-9ea3-4c3d-ac2f-aacd66875ca0",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Purtarea măștii ne-a distanțat, ne-a înstrăinat. În Biblie, după ce Adam și Eva au muscat din fructul cunoașterii s-au rușinat și si-au pus haine. Acum ca nu mai purtam măști, ma simt gol. Când vad le cineva fără masca, parca îl vad gol, simt de parca as face sex cu el. De aceeasi părere a fost și poștașul meu când i-am zis asta după ce i-a tras-o prietenei mele. De treaba.",
      "downvotes": 0,
      "duration": 0,
      "title": "Masca",
      "lastEdited": "2022-03-24T13:27:47.377Z",
      "dateCreated": "2022-03-24T13:27:47.377Z",
      "upvotes": 0,
      "rating": 0,
      "id": "20a84abb-1331-45e3-acd4-8d3571f0eeb5",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "id": "6c1c0adc-30c8-4a65-8302-30c323d2d3b4",
      "title": "Geloși",
      "text": "Terapeutul îmi zicea ca sunt pasiv agresiv. I-am zis ca nu îmi pasă și ca ma duc sa ma culc ca a început sa ma doară capul. Ma enervează când bunicamea vorbeste despre orice. \"Am fost la doctor Blablabla, și apoi mi-a zis ca am tensiunea prea mare blabla.\" Oh taci odată și mori bunico. M-am saturat sa conduc pana aici.\nSunt si foarte gelos. Innebunesc când sunt cu prietena mea in pat, eu ma uit in ochiii ei și deodată zice \"Ce mare o ai!\". Înnebunesc si ii zic direct \"Bai, nu ii face complimente, nu sunteti prieteni, l-am plătit pe Nicu doar sa îl vad cum te fute\". Foarte gelos.",
      "notes": "",
      "keywords": [
        "sex",
        "awkward"
      ],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-13T05:12:24.718Z",
      "dateCreated": "2022-03-24T13:23:21.401Z"
    },
    {
      "relatedBits": [],
      "text": "Eu nu ca ma îndrăgostesc...înnebunești.",
      "downvotes": 0,
      "duration": 0,
      "title": "Fall in love",
      "lastEdited": "2022-03-23T20:07:40.450Z",
      "dateCreated": "2022-03-23T20:07:40.450Z",
      "upvotes": 0,
      "rating": 0,
      "id": "892fe916-326d-45f2-8337-b3edaddf4a62",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Ma masturbez in același loc in care m-am masturbat prima oara.",
      "downvotes": 0,
      "duration": 0,
      "title": "Masturb",
      "lastEdited": "2022-03-23T20:07:13.993Z",
      "dateCreated": "2022-03-23T20:07:13.993Z",
      "upvotes": 0,
      "rating": 0,
      "id": "81a331cb-8977-48d7-b1f2-9dceddbb07b9",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Ipocrizie. Ce dragut e când 2 sportivi de top sunt în competiție acerba unul ci celalalt. Și unul se accidentează și imediat după celalalt apare in presa \"cu lacrimi in ochi\" plângând accidentul. \"Vai dar nu mai pot, regret ca a pățit asta uitați plâng, obstacolul meu în competiția pentru 2 milioane de dolari a dispărut. Ce ma fac (crying voice).",
      "downvotes": 0,
      "duration": 0,
      "title": "Sportivi de top",
      "lastEdited": "2022-03-23T14:42:44.498Z",
      "dateCreated": "2022-03-23T08:55:19.126Z",
      "upvotes": 0,
      "rating": 0,
      "id": "5feb81f1-f437-44cb-977a-4089363995c7",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Am o măsea care e ca cei 300 de spartani care au aparat Grecia, e Leonidas. Dacă cade ea, nu mai pot sa mănânc pe partea aia.",
      "downvotes": 0,
      "duration": 0,
      "title": "Măseaua spartana",
      "lastEdited": "2022-04-13T08:01:19.141Z",
      "dateCreated": "2022-03-23T08:44:01.557Z",
      "upvotes": 0,
      "rating": 0,
      "id": "7f271b83-cd1f-4e3d-bfd6-7a7cd306e955",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Pe noi romanii când vine vorba despre pretențiile Ungariei asupra Transilvaniei ne doare. Ne doare fix în pula.",
      "downvotes": 0,
      "duration": 0,
      "title": "Transilvania",
      "lastEdited": "2022-03-16T14:51:03.516Z",
      "dateCreated": "2022-03-16T14:51:03.516Z",
      "upvotes": 0,
      "rating": 0,
      "id": "0f3c65ad-bda7-4ec7-b201-4621551a25bc",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Merg la terapeut care îmi zice ca am multa furie reprimate. Lucru care ma face sa vreau sa ii sparg fata pentru ca nu e adevărat. Dar nu fac asta. Ma enervează doar anumite lucruri. Cum ar fi când cineva merge in zig zag în fata mea pe trotuar si nu pot sa trec. Mergi dracului ca un om normal ca îți sparg fata acum.\n\nAm fost la terapeut și mi-a zis ca am inmagazinata multa furie reprimata care o sa explodeze candva. Și i-am zis \"Furie reprimata are mata!\". Sunt foarte calm de obicei dar ma scot din sarite câteva lucruri. Oamenii înceți ma înnebunesc. Dacă merge cineva incet in fata mea si nu pot sa îl depășesc îmi sare un șurub la cap. \"Misca-te dracului cu puțin scop ca se vede ca ești o handicapata ratata de tâmpită ce esti.\" Ma mai enervează oamenii care ma întreabă de ce sunt asa de calm. Dacă ma întrebi de ce sunt calm, m-ai distrus. \"Sunt calm pt ca îmi imaginam familia ta moarta, de asta, mulțumit acum?\" ",
      "downvotes": 0,
      "duration": 0,
      "title": "Terapeut",
      "lastEdited": "2022-04-14T15:46:00.045Z",
      "dateCreated": "2022-03-10T20:10:47.518Z",
      "upvotes": 0,
      "rating": 0,
      "id": "e7154ede-1265-4c38-a7ba-a355981b3bb3",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Și îmi zicea Da...mi-a murit Tatăl...acolo ce groaznic...și am aflat de curând ca s-ar putea sa fiu fiu și și bolnava, probabil de la stressless de la munca asta. Uite, eu vreau doar sa te fut.",
      "downvotes": 0,
      "duration": 0,
      "title": "Problemele ei",
      "lastEdited": "2022-03-03T15:29:13.038Z",
      "dateCreated": "2022-03-03T15:29:13.038Z",
      "upvotes": 0,
      "rating": 0,
      "id": "c0117bfb-2772-415c-855a-e9c1a184883b",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Ce faci iubirea mea calda? Bine gaurica mea regina frumoasa. Uite fac o baie. Uuu, și ce fa I tu I baie. Uite, ma gândesc la tine și ma joc cu ceva. Ma joc cu ceva dur, și cald, și distractiv. Uuu. Ma întreb ce e. Ei, doar știi, e banana aia de plastic pe care mi-o bag în cur.",
      "downvotes": 0,
      "duration": 0,
      "title": "Dirty talk",
      "lastEdited": "2022-04-14T16:02:08.588Z",
      "dateCreated": "2022-03-02T17:30:22.676Z",
      "upvotes": 0,
      "rating": 0,
      "id": "a8a483e9-98a2-4b49-9296-99bd9a29fba1",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "A",
      "downvotes": 0,
      "duration": 0,
      "title": "Anti romantic pick-up lines",
      "lastEdited": "2022-03-02T16:42:17.599Z",
      "dateCreated": "2022-03-02T16:42:17.599Z",
      "upvotes": 0,
      "rating": 0,
      "id": "f74f81f0-d772-4536-89bf-90461518fda2",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Eu iubesc femeile un pic mai plinuțe. Pentru mine ele sunt ca niște îngeri. Pr ca aua aripioarele alea la cur. Ca eu fac sex ca la calul cu mânere și trebuie sa ma apuc de ceva.",
      "downvotes": 0,
      "duration": 0,
      "title": "Ingeri",
      "lastEdited": "2022-03-24T13:30:56.697Z",
      "dateCreated": "2022-03-02T16:32:51.188Z",
      "upvotes": 0,
      "rating": 0,
      "id": "6f0a0421-d9a7-44f7-97b8-288ef28d6385",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Voiam sa îmi iau si eu un smartwatch. Aveam dorințele asta. I'm going sufletul un smartwatch. Și ma întreabă \"La ce îți trebuie?\" \"Sa mil bag in cur \" vrea și sufletul meu ceva...nu e o necessitate intradevar...Dar poți sa păstrez tu toata ascutimea antreprenoriala.",
      "downvotes": 0,
      "duration": 0,
      "title": "La ce îți trebuie?",
      "lastEdited": "2022-02-24T17:34:08.062Z",
      "dateCreated": "2022-02-24T17:34:08.062Z",
      "upvotes": 0,
      "rating": 0,
      "id": "09a2ad0e-0c55-4aca-88fd-5cbc3c51586d",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Tot citesc studii despre familii disfuncționale, despre copii care cresc în medii toxice. Un studiu despre sindromul Tarzan, copilul care a crescut printre maimuțe exotice și ma gândesc cât de norocos am fost unii care am crescut sănătos frate românește, la tara la bunici, crescut de vaci și capre mâncând cacarezele de pe drum.",
      "downvotes": 0,
      "duration": 0,
      "title": "Familii disfuncționale",
      "lastEdited": "2022-02-22T15:08:24.960Z",
      "dateCreated": "2022-02-22T15:06:14.556Z",
      "upvotes": 0,
      "rating": 0,
      "id": "97c6c124-7f2c-44fe-8a50-f5a40b745b68",
      "recorded": false,
      "keywords": [
        "family",
        "child"
      ],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Am citit un citat motivațional care zice \"Dacă vrei sa știi cine e inamicul tău, uita-te in oglinda\". Și m-am dus, m-am uitat in oglinda, si pe urma am realizat adevărul si m-am dus si i-am tras una in gura lu fratimiu geamăn și i-am zis \"Tu erai ma, bagamias pula in mata!\"",
      "downvotes": 0,
      "duration": 0,
      "title": "Fratimiu geaman",
      "lastEdited": "2022-02-22T14:42:51.492Z",
      "dateCreated": "2022-02-22T14:41:40.890Z",
      "upvotes": 0,
      "rating": 0,
      "id": "1c0fe66d-abe0-479c-9040-77dd608cc1ac",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Ego-ul e inamicul nostru. De asta trebuie sa învățăm umilința. De ex eu am foarte multe defecte, si recunosc asta fără probleme. Dar ce compensează e faptul ca eu sunt un geniu, probabil printre cele mai mari genii.",
      "downvotes": 0,
      "duration": 0,
      "title": "We're not perfect",
      "lastEdited": "2022-03-17T14:15:48.446Z",
      "dateCreated": "2022-02-22T14:30:28.888Z",
      "upvotes": 0,
      "rating": 0,
      "id": "c7651dfa-faea-47ff-b8e1-5421325c50a4",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [
        {
          "title": "Vreau sa dau la dvs",
          "id": "6b80f920-3239-45f7-ae0f-22b00fd6e65d"
        }
      ],
      "text": "Din ce poziții va place vouă sa faceți sex cel mai mult? ... mie mi-ar plăcea sa incerc sa fac sex din poziția de subaltern.\n\nAr fi foarte plăcut, dar ce te faci ca tot șef rămâne. Și atunci trebuie sa menții o anumita limita a decentei verbale. Pula, in cur sau în pizda o doriți dumneavoastră? Asa, luați toata pula curva proasta ce sunteți.\n\nPlus ca orice dialog ar capătă tenta sexuala. Sa-mi dai raportul acela te rog. Vi-l dau, vi-l dau cu mare placere. Ai greșit dosarul ala. Ups, cum sa îmi rascumpar greșeala? Ești concediat! Oh nu, acum ca sunt \n\nSa faci sex cu seful sau safa ta intr-un vis e un pic awkward. Pentru ca noi stam acolo, facem sex, dar eu vorbesc tot cu dumneavoastră. \"Vreți mai adânc?\" \"Luați toata pula curva proasta ce sunteți\"\n\nAm visat la un moment dat ca făceam sex cu cineva mai in varsta. Și ne jucam, vorbeam urat. Dar parte stranie e ca eu vorbeam cu dumneavoastră. ",
      "downvotes": 0,
      "duration": 0,
      "title": "Vreau sa dau la dvs v2.0",
      "lastEdited": "2022-03-17T14:16:20.036Z",
      "dateCreated": "2022-02-22T14:09:30.180Z",
      "upvotes": 0,
      "rating": 0,
      "id": "9232c8d0-dede-4c1e-966c-2a82cd5dacd3",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Din ce poziții va place vouă sa faceți sex cel mai mult? ... mie mi-ar plăcea sa incerc sa fac sex din poziția de subaltern.",
      "downvotes": 0,
      "duration": 0,
      "title": "Poziții de sex",
      "lastEdited": "2022-02-22T14:08:56.801Z",
      "dateCreated": "2022-02-22T14:05:38.719Z",
      "upvotes": 0,
      "rating": 0,
      "id": "721e3c58-86d1-4260-b046-5dd18c5e330e",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Ma enervează întrebările legate de hobiuri la munca. Plm ce îți pasa ție? Chiar o sa le zic adevărul la un moment dat.\nÎmi plătesc facturile. Merg la munca și uneori ma mai joc cu cacamutele. Ma joc cu ele. Ma liniștește, care e problema. E ceva lonistitor, nu știu. Simt iubire atunci când scot cacamuta din nas. Problema e ca nu prea mulți sunt de acord sa mi le dea.",
      "downvotes": 0,
      "duration": 0,
      "title": "Cacamuta din nas/Hobbiuri",
      "lastEdited": "2022-03-24T13:35:42.105Z",
      "dateCreated": "2022-02-22T13:16:19.822Z",
      "upvotes": 0,
      "rating": 0,
      "id": "e163ec36-0835-41b9-9d00-6d945f10ac5e",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Aaa",
      "downvotes": 0,
      "duration": 0,
      "title": "Treziți-vă miati văzut tubul",
      "lastEdited": "2022-02-17T21:23:11.036Z",
      "dateCreated": "2022-02-17T21:23:11.036Z",
      "upvotes": 0,
      "rating": 0,
      "id": "cbd54fd4-2355-4ffa-847d-264310aca9ba",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Bunicii mei au fost niște oameni cumsecade. Cand eram mic, ma protejeau mult. De ex se speriau foarte tare cand cădeam. Nu voiau sa ma lovesc. Asa ca dacă ma împiedicam, nici nu era nevoie sa cad, de Sperietura, săracii îmi ziceau sa fiu mai atent și îmi futeau o palma peste fata. Dar eu nazdravan, imi plăcea incerc sa învăț sa merg. Țineau mult la genunchii mei. Pana la 15 ani aveam genunchi virgini de fotomodel și fata lui Mike Tyson. Erau foarte grijulii pentru ca îmi voiau binele. Si cand eram mic eu aveam prostul obicei de a fi copil, voiam sa ies pe afara la joaca. Si ii amenințam ca o sa reușesc sa descui si plec. Dar nu reușeam niciodată, lanțul ala era prea strâns legat la picior.",
      "downvotes": 0,
      "duration": 0,
      "title": "Children playing",
      "lastEdited": "2022-03-24T13:36:13.002Z",
      "dateCreated": "2022-02-17T17:21:28.687Z",
      "upvotes": 0,
      "rating": 0,
      "id": "e45a8168-93b1-4b79-877f-11c360522702",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "E nedrept ca eu nu am prietena deși am majoritatea dinților în gura, am niște bani puși deoparte, și nu oricum, am un mic portofoliu, am vreo 90 de lei pe cardul de bonuri de masa, vreo 50 de lei cu care imi e dator un prieten și vreo 150 de lei investiți intr-o fracțiune de acțiune la tesla. Ca dacă aflu vreo urgenta vand acțiunile la tesla si reușesc sa îmi iau Timișoareana. Și atunci eu de ce nu? Ce e în neinregula cu mine? Și de multe ori chiar o intreb asta pe maica-mea în timp ce îmi face baie. Stiu ca e straniu, dar noi vorbim deschis despre lucrurile astea.",
      "downvotes": 0,
      "duration": 0,
      "title": "Sex",
      "lastEdited": "2022-04-04T11:37:30.430Z",
      "dateCreated": "2022-02-17T16:33:15.070Z",
      "upvotes": 0,
      "rating": 0,
      "id": "e70aa57d-0c53-4e83-a46f-f77ba6cd856d",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "You're so pure and happy when you're a Child. But time passes and slowly you Become an employee.\n\nEști asa de pur si fericit când ești mic, doar te joci, și viata e frumoasa, dar timpul trece și ușor ușor ajungi sa fii angajat. Si jocul de-a vânzătorul devine realitate. Și fericirea se scurge din tine ca dintr-un cos de adolescent.\n\nCând eram mici si cădeam. Și parintii noștri se speriau. Și de asta dădeau in noi. De ce ma sperii asa? Tu nu realizezi ca puteai sa te lovești? \"Poc\" peste fata.",
      "downvotes": 0,
      "duration": 0,
      "title": "Children",
      "lastEdited": "2022-02-22T15:07:59.162Z",
      "dateCreated": "2022-02-17T16:09:55.166Z",
      "upvotes": 0,
      "rating": 0,
      "id": "b0164da6-d2b9-4ef3-a9d2-37e4c5a2a3d7",
      "recorded": false,
      "keywords": [
        "child"
      ],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Știu ca următoarea întrebare sta pe buzele tuturor, după ce va ataca Ucraina, oare ro vor fii următorii care sa rezolve drafu criza energiei? \nDacă nu știați, e criza energetica peste tot. Preturile sunt atat de mari, încât dacă vreți sa nu va înghețe curul, trebuie sa dati din buzunare si din cur ca să va încălziți dansand. Dacă optați pentru energie totusi, trebuie sa dati vreo 150, 200 de lei pe kw. De ce nu ne cer direct copiii si femeile, ca turcii.\n\nBai eu par misogin cu glumele astea. Pare ca eu cred ca bărbații sunt superiori. Dar chiar nu sunt, iubesc femeile, știu sa gătească foarte bine. Eu nu as rade niciodată de cineva care nu poate, dar încearcă. Plus ca fără ele cine ne-ar hrăni copiii. Eu sigur nu, urăsc diavolii aia mici.",
      "downvotes": 0,
      "duration": 0,
      "title": "Criza energiei",
      "lastEdited": "2022-02-17T14:21:01.287Z",
      "dateCreated": "2022-02-17T13:58:57.009Z",
      "upvotes": 0,
      "rating": 0,
      "id": "58215e13-224e-4ca1-a40f-fa25743c8377",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Am început de curand sa fac bodybuilding, după cum puteți auzi.\n\nChiar e adevărat ca fitnesul iti schimba viata.\nÎnainte îmi era teama sa calatoresc, ma tot gândeam la probleme. Acum, toate astea au dispărut pentru ca sunt mult prea obosit pentru orice.\n\nAm observat ca dacă faci același exercitiu mult timp, devii mai efficient, termini mai repede. Înainte îmi lua o ora, acum in 10 minute m-am si masturbat. Si am timp sa fiu atent și la slujba. Dumnezeu sa-l ierte.\n\nVezi lumea altfel după ce te apuci de sport. Chiar de Valentine's Day prietena mea mi-a zis \"Dacă începe războiul în Ucraina, eu sunt gata sa mor ca să ne apar dragostea\" Și eu i-am răspuns: \"Barbatii merg la razboi, tu nu ai ajunge niciodată pe front ca grasa. Logică simplă, țintă ușoară pentru sniperi. În loc să te luăm pe tine, mai bine aducem și hrănim un batalion de special forces. Nu avem transportoare atât de rezistente să te luam cu noi, îmi pare rău.\"\n\nNu, glumesc, Pentru ca nu am prietena. Și nu inteleg de ce? Ca nu sunt misogin, iubesc femeile, cine ne-ar găti dacă n-ar fi ele? Sunt autonom, independent, Eu de ce nu? Ce e în neinregula cu mine? Și de multe ori o intreb asta pe maica-mea în timp ce îmi face baie. Știu ca e straniu ca o intreb asta. Dar na, locuind cu ea...\nNici n-as avea timp de sex. Bicepșii aia nu se lucrează singuri.\n\n Eu nu am prietena momentan. Și nu inteleg de ce. Maica-mea imi tot zice, Robert, nu ai prietena pt ca esti misogin, și ii raspund mereu: Uite, nu vreau părerea ta, dacă o sa vreau ceva de mâncare te chem. \n\nIdeea e ca sunt atent și grijuliu cu femeile. Poate prea atent. Exemplu, in fiecare an, de ziua lu maica-mea pe 14 ... nu... 15... aprilie? Ii cumpăr un nou tocător. Dar serios, cine ne-ar găti dacă n-ar fi ele? Și de ziua ei de nume, de Sfinții...\n\nAm jonglat si cu diferite ore de antrenament și când am de ales între sa fac sport la 7 seara sau la 5 dimineața, prefer moartea în razboi decât sa mai fac sport.",
      "downvotes": 0,
      "duration": 0,
      "title": "Fitness",
      "lastEdited": "2022-02-22T13:49:09.925Z",
      "dateCreated": "2022-02-17T12:55:03.995Z",
      "upvotes": 0,
      "rating": 0,
      "id": "f71cf719-79cf-4155-b3ef-15afecfb399a",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Discursurile lui Iohannis au puterea unui croșeu al lui Mike Tyson, te culca direct. Asa imi adorm eu copilul de 5 ani, cu discursurile lui, nu cu un croșeul. \"Dragul meu Andrei, e foarte important sa dormi, lasa-ma sa te învăț cum funcționează fiziologic somnul. După reușesc sa termin, cred ca trebuie sa te înscrii la facultate.\"",
      "downvotes": 0,
      "duration": 0,
      "title": "Iohannis",
      "lastEdited": "2022-02-15T14:10:50.684Z",
      "dateCreated": "2022-02-15T13:45:16.409Z",
      "upvotes": 0,
      "rating": 0,
      "id": "77fff3c4-7263-4f66-9b0f-9174b79529c8",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "id": "7dec95d9-9ba3-4286-b0a2-3cf164dffe75",
      "title": "One liners",
      "text": "Everybody tells me I look amazing. But I think they're just saying that so that I release them from my basement.\n\nFor Father's Day, I took my father out. I used a sniper.\n\nI was stuck in a hospital for a week. They really should signal those exits better.\n\nI drove through an exclusive neighbourhood. I enjoyed it but the base soldiers not so much.\n\nIubesc fitness-ul. Dacă faci același exercitiu mult timp, devii mai efficient, termini mai repede. Înainte îmi lua o ora, acum in 10 minute m-am si masturbat. Si am timp sa fiu atent și la slujba. Dumnezeu sa-l odihnească.\n\n\nAm agatat-o ieri pe una si am făcut sex. Dar ma deranja ca îmi tot uita numele, era enervant, zici ca avea Altzheimer. Asa ca am dus-o înapoi la azil.\n\nMi-am dat seama ca LSD-ul a funcționat când o vedeam pe prietena mea ca plutește pe tavan. M-am speriat doar când am realizat ca eu nu am prietena. \n\nStiu ca e neortodox, dar eu o sa citesc glumele, pentru ca sunt catolic. \n\nCiudat sa faci sex cu o femeie foarte înaltă.faceam sex oral cu ea și eu stăteam în picioare și ea in 4 labe.\n\nRomânia e pe ultimul loc la fotbal din UE dar pe primul loc la nașteri juvenile. Măcar cineva marchează.\nPe unele femei se bat bărbații ca afaceriștii bucureșteni pe contracte cu primăria pentru\n\nUnii căței sunt ca unii barbati, absolut adorabili, dar totusi nu i-ai fute.\nUnii bărbați sunt ca unii căței, \n\nTatele sunt pentru bărbații ceea ce parul e pentru pureci. Daca le ai, nu mai scapi de nici unii.\n\nO femeie liberala sexual e ca o clădire autorizata ISU. Are cel puțin doua ieșiri utilizabile.\n\n\nO femeie inteligenta dar urata e ca o diploma de licență de la filozofie. Admirabila dar nefolosibila.\n\nAm salvat un caine de pe strada acum 2 ani si încă îmi e frica de el. Il mângâi, dar uneori mârâie puțin. Il mângâi cum as mângâi un copil care știi ca e psihopat care a invatat sa tina obiecte în mana. Te iubește tati dar arata-mi ce ai la spate, e un cuțit ala?\n\nFilelist let me down like Judas let Jesus down. All I'm trying to say is that I'm the son of God.\n\nFemeile sunt ca gândurile. Prea mult din oricare și intrii în depresie.\nIdeile sunt ca femeile, fără o minte de barbat n-ar avea cum sa existe\nIdeile sunt ca femeile, n-au valoare pana nu le încerci\n\nUnele femei sunt ca absorbantele. Tot ce știu e s suga. Și cu cât costa mai mult, cu atât sug mai bine. Și nici nu sunt transmisibile.",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-27T14:51:59.344Z",
      "dateCreated": "2022-02-14T11:44:04.440Z"
    },
    {
      "relatedBits": [],
      "text": "Eu sunt foarte neindemanatic. Și asta a suparat-o pe prietena mea. Pentru ca saptammanile trecute am intrat din greșeală in prietena ei cea mai buna. Nu m-am putut abtine, daca ati vedea ce bine arata maicasa. Deabea iti dai seama ca a trecut printr-o schimbarea de sex.",
      "downvotes": 0,
      "duration": 0,
      "title": "Foarte neindemanatic",
      "lastEdited": "2022-02-15T14:05:50.592Z",
      "dateCreated": "2022-02-11T09:30:19.289Z",
      "upvotes": 0,
      "rating": 0,
      "id": "e8dda58b-5ae1-4792-83b6-99323e9b7454",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Iubesc fitness-ul. Si dacă faci același exercitiu mult timp, devii mai efficient, termini mai repede. Înainte îmi lua o ora, acum in 10 minute m-am si masturbat. Si am timp sa fiu atent și la slujba. Dumnezeu sa-l odihnească.",
      "downvotes": 0,
      "duration": 0,
      "title": "Mers la sala",
      "lastEdited": "2022-02-17T12:45:08.534Z",
      "dateCreated": "2022-02-09T19:59:25.364Z",
      "upvotes": 0,
      "rating": 0,
      "id": "83edfbab-f5fa-4576-8d32-a20acb98e02c",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [
        {
          "title": "Vreau sa dau la dvs v2.0",
          "id": "9232c8d0-dede-4c1e-966c-2a82cd5dacd3"
        }
      ],
      "text": "Din ce poziții va place vouă sa faceți sex cel mai mult? ... mie mi-ar plăcea sa incerc sa fac sex din poziția de subaltern.\n\nSa faci sex cu seful sau safa ta intr-un vis e un pic awkward. Pentru ca noi stam acolo, facem sex, dar eu vorbesc tot cu dumneavoastră. \"Vreți mai adânc?\" \"Luați toata pula curva proasta ce sunteți\"\n\nAm visat la un moment dat ca făceam sex cu cineva mai in varsta. Și ne jucam, vorbeam urat. Dar parte stranie e ca eu vorbeam cu dumneavoastră. ",
      "downvotes": 0,
      "duration": 0,
      "title": "Vreau sa dau la dvs",
      "lastEdited": "2022-02-22T14:09:27.148Z",
      "dateCreated": "2022-02-04T09:13:11.406Z",
      "upvotes": 0,
      "rating": 0,
      "id": "6b80f920-3239-45f7-ae0f-22b00fd6e65d",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Ma întreabă vineri seara dacă mai ia bere? Normal ca mai iei, ce întrebare e asta, e vineri seara, credeam ca suntem pe aceeași pagina, nu te mai recunosc, dacă mai ia bere, tradare, asa s-a simtit Iisus, inteleg acum Doamne, te accept. Cezare, cutitele m-au strapuns și pe mine. [Ceva de shakespeare] aa, știi ceva, defapt azi nu lua ca am niște treaba, scuze.",
      "downvotes": 0,
      "duration": 0,
      "title": "Dacă mai iei bere",
      "lastEdited": "2022-02-04T08:54:22.817Z",
      "dateCreated": "2022-02-04T08:52:54.757Z",
      "upvotes": 0,
      "rating": 0,
      "id": "607d771b-869a-489c-9293-6352fa0beaf1",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Îmi place sa ascult discursurile lui Iohannis pentru ca îmi amintește de secțiunile de Știați ca, din școală de la educație civica. Plus ca mai economisesc bani la pastilele de dormit. Noi, ca romani, trebuie sa fim uniți. Da-ma dracu, numai un președinte are acces la o astfel de informație. \"Acestea sunt vremuri grele. Un pui de elefant cântărește jumătate de tona.\"",
      "downvotes": 0,
      "duration": 0,
      "title": "Iohannis",
      "lastEdited": "2022-02-10T12:59:46.938Z",
      "dateCreated": "2022-02-04T05:57:38.610Z",
      "upvotes": 0,
      "rating": 0,
      "id": "1169c363-17aa-4a26-81f9-2079543d8765",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Ghici cine deține acțiuni la omv Petrom. Unde sunt baaaaaaa organele statului. Ne furați pe fata baaaaa huooooooo criminaliloooooor.",
      "downvotes": 0,
      "duration": 0,
      "title": "Baaaa",
      "lastEdited": "2022-01-31T17:16:29.766Z",
      "dateCreated": "2022-01-31T17:16:29.766Z",
      "upvotes": 0,
      "rating": 0,
      "id": "bb454d3d-018e-4057-ad96-497985c75d2e",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "It seems like everywhere there's this unwritten competition of who's more vulnerable in the actors world. Oh I can be so vulnerable. B: But I can be even more vulnerable look at my tears. Oh yeah? Look at my sad puppy eyes filled with trauma and childhood abuse how about that huh? Whoaaa hahahahaaha I am profound beautiful handsome camera ready sadness incarnate. Haha It's so sad and artsy.",
      "downvotes": 0,
      "duration": 0,
      "title": "Whos more vulnerable actor competition",
      "lastEdited": "2022-01-28T13:09:15.257Z",
      "dateCreated": "2022-01-28T13:09:15.257Z",
      "upvotes": 0,
      "rating": 0,
      "id": "699a714f-b882-461d-bb94-98da55e3a928",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Eu sufăr de o condiție de la nastere, care mi-a complicat destul de mult viata. A fost greu, mi-e si greu sa vorbesc de asta dar... ma doare-n pula.",
      "downvotes": 0,
      "duration": 0,
      "title": "Sufăr de",
      "lastEdited": "2022-02-10T13:00:33.189Z",
      "dateCreated": "2022-01-26T06:39:30.654Z",
      "upvotes": 0,
      "rating": 0,
      "id": "6f7a262e-c719-411b-9c66-0c3888f837b9",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "id": "ddf30e4f-08a0-40cb-84b6-db8ab2daadc3",
      "title": "Inappropriateness Romanians",
      "text": "Romaniilor le pasa de lucruri. Chiar ne pasa. Am văzut odată un roman, mergea cu masina, și in fata mașinii aterizează un porumbel. Nu a mai avut timp sa zboare ca l-a luat sub masina. Va jur, omul a franat brusc, s-a dat jos strigând \"Dumnezeule, ce-am facut\". Aproape plângea...înțelegeti ce suflet? S-a dus în fata mașinii, s-a așezat în genunchi, și deodată a strigat:\"Hai ba ca n-a zgâriat-o. Ne pasa. Ne pasa de cum ne vad ceilalți. ",
      "notes": "",
      "keywords": [],
      "relatedBits": [],
      "duration": 30,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T09:22:48.274Z",
      "dateCreated": "2022-01-25T14:56:49.612Z"
    },
    {
      "relatedBits": [],
      "text": "Eu ma simt ciudat sa port o conversație în comentariile de la instagram sau Facebook la diferite poze. Simt ca sunt intr-o sala de lectura cu cineva fix lângă mine, dar eu tip la omul ala intenționat ca sa audă și ceilalți sa rămână întipărit. Ma și imaginez la biblioteca centrala: Ce sexy arăți în poza asta. A, vai robert92 mu mu pupici kisses inimioara vanata. Ai pe cineva? Ca te rezolv eu.",
      "downvotes": 0,
      "duration": 0,
      "title": "Comentariile de la instagram",
      "lastEdited": "2022-01-21T17:05:28.906Z",
      "dateCreated": "2022-01-21T17:05:28.906Z",
      "upvotes": 0,
      "rating": 0,
      "id": "141582c7-bb85-49a1-a00f-e48f89152413",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Nu ma mai obiectifica ca nu sunt o bucata de carne. Și pe urma intrii pe instagramul e și e mai multa carme decat la măcelărie. Te chinui sa descoperi unde are haine. Zici ca e jocul ala Unde-i Waldo, Unde-i Haina. Numai în poziții de sex sta orice ar face. 3 EXEMPLE\n\nNature is the place we should return! Poza cu curu la mare. Citate inspirationale și curu. Sunt foarte sexy.\nIntr-un final, o gaura neagra își radiază energia la exterior și moare. Și poza cu curu.",
      "downvotes": 0,
      "duration": 0,
      "title": "Obiectificare",
      "lastEdited": "2022-01-20T17:48:06.525Z",
      "dateCreated": "2022-01-20T17:40:26.563Z",
      "upvotes": 0,
      "rating": 0,
      "id": "5c778fde-87de-4f3f-9f5c-4b321e05c32e",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Haide tati papa tot. Baby, ma doare, nu ma mai fute.\nE fiica, prietena? \nAfiubububu, iri mănâncă tati curu? Cine-i sexy? Tu ești sexy!\nNu știu ce o crede noul meu vecin când aude toate astea. Ba, asta vorbește cu fiicasa asa? Sau cu prietena? \nBaby, de ce te-ai pisat pe covor?",
      "downvotes": 0,
      "duration": 0,
      "title": "Daughter or dog",
      "lastEdited": "2022-01-20T17:18:16.230Z",
      "dateCreated": "2022-01-20T17:14:43.572Z",
      "upvotes": 0,
      "rating": 0,
      "id": "407ee8d4-cc3b-4ea2-ad85-1af085bf9d49",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Cu cățelul, ci faci ma ce dragut e, îmi vine sa te mănânc, sa iti iau pulpitele și sa le fac la cuptor cu niște usturoi în sos de vin, le las vreo doua zile la marinat cu boia aia de pe masa și niște sare și pe urma te fac Ostropel, mmmm, asa de mult te iubesc.\n\nCând te enervează cineva pe care îl iubești și te gândești, o sa il omor.",
      "downvotes": 0,
      "duration": 0,
      "title": "Fine line between love and murder",
      "lastEdited": "2022-01-20T14:05:18.699Z",
      "dateCreated": "2022-01-20T14:05:18.699Z",
      "upvotes": 0,
      "rating": 0,
      "id": "adc61ff2-483f-42f7-ba05-28a3a38ad1be",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Nu-mi dau seama când a trecut timpul. Parca ieri eram in generala. Am mai făcut un liceu, am mai renunțat la o facultate, o încercare de job, niște teatru, o bere sau doua, și pe urma m-am trezit chiar aseară și am zis \"Ba stai asa, eu am 30 de ani? Tu vorbești serios? Juma de viata s-a dus deja? Pai n-am simțit nimic frate\" Și o prietena mi-a zis, da, pai asa e în România, e ca un barbat cu micropula. își face treaba cu tine dar tu n-ai nici o satisfacție. Trebuie sa te duci la o pula din străinătate sa simți ceva. România e ca un anestezic de viata. Te nasti și pe urma te trezești la 30 de ani din anestezie și pleci în Anglia. E ca un vis de ala urat rau de tot din care te trezești și zici Doamne ce bine e ca a fost doar un vis. Și de fapt nu a fost doar un vis. Cred ca pentru cineva din străinătate cam asa ar fi sa se trezească aici. M-am trezit și oamenii erau toți supărați, dacă dădea unul cu masina peste mine tot eu ajungeam la pușcărie...",
      "downvotes": 0,
      "duration": 0,
      "title": "Time passes",
      "lastEdited": "2022-02-10T13:56:50.082Z",
      "dateCreated": "2022-01-20T13:42:27.181Z",
      "upvotes": 0,
      "rating": 0,
      "id": "add24b55-74ee-44fa-af12-4b012f7fb9ce",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Dacă cazi si iti intra accidental ceva în cur strigi \"Nu tati\". Dacă acest accident se repeta, a doua oara strigi Nu unchiule.\n",
      "downvotes": 0,
      "duration": 0,
      "title": "3 semne ca ai avut traume în copilarie",
      "lastEdited": "2022-01-17T12:42:07.394Z",
      "dateCreated": "2022-01-17T12:42:07.394Z",
      "upvotes": 0,
      "rating": 0,
      "id": "e2b42905-b52a-474a-aae9-0ad521e38ea4",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Ai mei erau asa de saraci când eram mic, ca la tăiatul moțului mi-ai pus pe tava de unde trebuia sa aleg obiecte o mistrie.",
      "downvotes": 0,
      "duration": 0,
      "title": "Tăiatul motului",
      "lastEdited": "2022-01-19T06:57:10.791Z",
      "dateCreated": "2022-01-17T12:08:05.876Z",
      "upvotes": 0,
      "rating": 0,
      "id": "d4bb54f9-e07f-4c10-99df-50ebbb23c1c8",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Sper sa mi le recuperez",
      "downvotes": 0,
      "duration": 0,
      "title": "Tipul cu pătrățele de zeu",
      "lastEdited": "2022-01-15T11:48:55.537Z",
      "dateCreated": "2022-01-15T11:48:55.537Z",
      "upvotes": 0,
      "rating": 0,
      "id": "ca12d433-2c10-4558-b611-d3d208d16bde",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Oo Shakespeare e văzut prea sacru de teatrali. Oo Shakespeare piesa de Shakespeare închinate shhh nu suntem vrednici. Da eu joc si eu e, e într-o piesa de Shakespeare asta e a văzut regizorul ceva ce sai fac. \nMie imi place sa violeze aceasta sacralitate pentru ca asa e viata.\nȘi am scris o varianta alternativa a scenei balconului din Romeo și Julieta.\n\n\nStiti Romeo și Julieta? Credeați ca ati venit la stand up? Nu, la romana de a 8-a, scoate o foaie de hârtie, mai încolo facem variante de bac. Deci erau doi adolescenți care se iubeau dar erau din familii care se urau reciproc. Deci unu ar fi din PNL altul din PSD. \nEa era dancila el era Catu.\n\n\nShakespeare la fel...Romeo și Julieta...VERS...ce dracu zici acolo frate? Știi ca nu vorbești destul de clar când generațiile viitoare iti descifrează replicile la școală. Pai deasta se băteau și omorau aia non-stop, ca nu se înțelegeau. Nu știau ce dracu vorbesc între ei.\n\nLuați ba și futetiva odată ne scutiți pe toți de un război.\n\n\nCâteva replici între ei.\nIi bagi odată pula aia?",
      "downvotes": 0,
      "duration": 0,
      "title": "Shakespeare nu se intelegeau",
      "lastEdited": "2022-01-27T21:48:32.314Z",
      "dateCreated": "2022-01-14T15:09:07.411Z",
      "upvotes": 0,
      "rating": 0,
      "id": "397e49ac-bd00-44d4-8935-e4050977dbcd",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Stiti când a fost criza cu hârtia de toaleta? Nu au fost de vina oamenii. Eu am fost. Mi-a trimis o fosta prietena prima oara un video sexy cu ea, și vreau sa va spun ca în seara aia...îmi trimisese cu ea Icand un mobolog de vreo 3 minute, în care avea decolteu, esti nebun, nu am auzit un singur cuvânt din ce a zis.",
      "downvotes": 0,
      "duration": 0,
      "title": "Toaleta paper mystery",
      "lastEdited": "2022-01-13T22:26:52.088Z",
      "dateCreated": "2022-01-13T22:23:29.782Z",
      "upvotes": 0,
      "rating": 0,
      "id": "516aaf9b-bdeb-4ced-8f54-0348f4c1a0ef",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Uneori, lucrurile nu stau asa cum crezi.\nSi prima oara când am inteles asta eram la grădiniță, prima zi de grădiniță, și învățătoarea ne spusese sa punem mâinile la spate și sa ascultam. Și am văzut un coleg care doar se prefacea ca le tine la spate. Și i-am spus, bai pune-le la spate sau te spun. Eram un mic securist. Și el mi-a zis:\"Nu am cum, nu am mâini.\" Si mi-a arătat ca nu are mâini. Bai si atunci mi-am dat seama in suflețelul meu de copil un lucru valabil pentru om cu suflet de roman. Romanii ar găsi orice scuza sa nu asculte frate.\n\nCare e minimul salarial pe care pot sa îl plătesc omului astfel încât sa nu moara? Dacă scad un leu our și simplu moare de foame, e, ala e salariul, salariul conpetitiv. Competitiv cu ce? Cu sclavia?\n\nNu angajează salariați, angajează...\n\nDa dar îți trebuie facultate. A, de matematica...A, nu, orice facultate, poate sa fie si jurnalism sau de cosmonauti, dar ai nevoie de una. Pai de ce dacă nu e pe domeniu? Asa scrie pe foicica asta de reguli. ",
      "downvotes": 0,
      "duration": 0,
      "title": "Laws for romanians",
      "lastEdited": "2022-02-22T13:54:06.225Z",
      "dateCreated": "2022-01-13T14:52:59.106Z",
      "upvotes": 0,
      "rating": 0,
      "id": "b9dff09c-8db8-4537-9c4c-e4f7f6311f06",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "\n\nȘi cea dea doua diferența e ca bărbații nu se supăra dacă sunt folosiți ca o bucata de carne. Va zic sincer, îmi doresc enorm sa fiu doar o bucata de carne folosita superficial și apoi aruncata. Mi-a zis cineva: Robert, eu nu te iubesc si nu vreau sa te folosesc doar fizic ca să te rănesc. Care e o scuza ca nu ne plăceti evident, dar ca să o elimin. Um, te rog raneste-ma, considera-ma sacul tău de futut. Dacă îmi place de tine, sterge-te unde vrei cu mine. Exfoliazăti tot corpul cu barba mea, e o placere. Și plâng pe urma nu-i problema.",
      "downvotes": 0,
      "duration": 0,
      "title": "Difference between Men and women",
      "lastEdited": "2022-01-21T07:52:52.635Z",
      "dateCreated": "2022-01-10T17:15:49.135Z",
      "upvotes": 0,
      "rating": 0,
      "id": "4918dd7a-1e5a-4a1c-847c-613aff29060e",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Dlor, nu va deranjează când încercați și voi sa va masturbati acolo liniștiți si tot sunteți intrerupti de ceva. Nici măcar în momentele alea nu mai avem liniște. Eram și eu acolo cu chiloții jos, imi faceam treaba si ma suna maicamea sa ma întrebe ce fac și a trebuit sa ii raspund ca se panichează pe urma. Of, Robert, de ce nu ma mai suni. Mama, te rog, in momentul asta chiar nu vreau sa te aud oftând. Te aud destul cand ti-o trag. Și termin de vorbit cu ea și ca un ghinion, intra și șeful în birou...",
      "downvotes": 0,
      "duration": 0,
      "title": "Jirk off",
      "lastEdited": "2022-02-17T19:30:23.915Z",
      "dateCreated": "2022-01-10T17:14:50.236Z",
      "upvotes": 0,
      "rating": 0,
      "id": "6a02c91b-e98d-4ce8-b861-afba79f7b55e",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Poveste adevărată. A fost prima oara când am văzut cu adevărat dincolo de paravanul unei femei, în culisele mintii ei. Eram cu o prietena și voiam sa intram la un muzeu, dar paznicul ne-a zis ca au închis și ca nu putem sa intram sub nici o forma. Si prietena asta m-a tras deoparte, si-a desfăcut un nasture la bluza și mi-a zis, Robert, sa nu te sperii, dar o sa încep sa plâng. Nu am putut decât sa zic Cum? Și de la cum era, a trecut la o combinație de plâns si erotism \"plans+altele sexually \"Va rog eu, vreau foarte mult sa intru, vreau sa vad pictura aceea,o vreau, o vreau mult de tot, va rog, o vreau\". Poate exagerez puțin. Dar am asistat cum o femela mantisa ii taie capul unui mascul. Ati văzut vreodată un păianjen care prinde o musca? Și n-ati făcut nimic? Asta am.fost eu. Am stat și m-am uitat cum îl mănâncă.\nBa și ne-a lăsat.\nMi-a fost frica de ea după asta.",
      "downvotes": 0,
      "duration": 0,
      "title": "Sa nu te sperii",
      "lastEdited": "2022-01-11T17:15:26.015Z",
      "dateCreated": "2022-01-08T22:55:20.912Z",
      "upvotes": 0,
      "rating": 0,
      "id": "9fab54a9-9764-4a2d-a978-829540ae94b4",
      "recorded": false,
      "keywords": [],
      "notes": "Am asistat cum o femela mantisa ii taie capul unui mascul. Ati asistat vreodată la un păianjen care prinde o musca? Și n-ati făcut nimic? Asta am.fost eu. Trebuia sa il salvez, dar n-am facut-o, am stat și m-am uitat cum îl mănâncă."
    },
    {
      "relatedBits": [],
      "text": "Dacă Elon Musk o să angajeze în echipaj un singur roman să zboare cu prima nava către Marte, nava aia nu o sa ajungă pe Marte ci vanduta pe olx, pe undeva prin Ilfov. O sa îi schimbe un băiat motorul, șterge seria și pe urma o vedem prin centru pe aici pe la semafoare.",
      "downvotes": 0,
      "duration": 0,
      "title": "Se fura",
      "lastEdited": "2022-01-07T10:45:06.877Z",
      "dateCreated": "2022-01-05T18:46:30.259Z",
      "upvotes": 0,
      "rating": 0,
      "id": "925f1121-f53e-47d0-8a29-7b65bd502d0a",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Nu zic ca eram prost când eram mai mic. Dar era cât pe ce sa îmi fac singur o circumcizie cu foarfeca. M-am speriat de materialul în plus. Credeam ca e ca la hainele noi și trebuie sa tai ambalajul. M-a salvat maica-mea când mi-a zis ca pentru ea e indiferent ca are proteza.\n\nCând eram.mai tânăr.....acolo, cu mintea mea de copil prost... [continua pe ideea de copil fără mențiune directa] da si pe urma am auzit la stiri ca vine pandemia carantina alea alea.\n\n\nN-aveam bani, naveam net ca n-aveam bani...și îmi ocupam timpul masturbandu-ma...si imi foloseam imaginația. Imaginația unui bărbat e ca mintea lui Tolkien, autorul lord of the rings. El găsea o poveste în orice întâmplare, eu, o tata în orice cur. Și aveam un lampadar mai oval asa, cu niște forme...și tocmai ma masturbam eu la acel lampadar apetisant cand deodată îmi sare in ochi ceva...nu e ce va gândiți...observ pe penisul meu ca are niște piele în plus acolo, care sta agățată...și părea degeaba. Si mintea mea proasta s-a gandit, bai, o fi ca la hainele noi, trebuie tăiată eticheta...și m-am dus sa iau o foarfeca, și când eram gata gata sa îmi stric garanția...aud în camera cealaltă ca pornește televizorul și m-am oprit ca vorbea ceva important despre pandemia asta care nu se mai termina.",
      "downvotes": 0,
      "duration": 0,
      "title": "Self-circumcize",
      "lastEdited": "2022-02-17T19:47:22.651Z",
      "dateCreated": "2022-01-04T11:08:24.594Z",
      "upvotes": 0,
      "rating": 0,
      "id": "e5330602-7ff6-42df-a0b6-3fa959d00608",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Nu vreau sa zic ca sunt un bărbat imatur si traumatizat sexual, dar prima oara când am văzut un vagin am început sa plâng. După, i-am spus lu maicamea ce am văzut...și la final, maica-mea s-a îmbrăcat la loc. Pe urma am venit aici.",
      "downvotes": 0,
      "duration": 0,
      "title": "Immature man",
      "lastEdited": "2022-01-04T19:19:53.185Z",
      "dateCreated": "2022-01-04T10:41:47.290Z",
      "upvotes": 0,
      "rating": 0,
      "id": "dd1dfacb-e2a4-408b-b23a-5fac71870193",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [
        {
          "title": "Prietena de la vaccin v2.0",
          "id": "ffdab0b6-27da-4b87-8f54-a94e4a5e1fd1"
        }
      ],
      "text": "După vaccin, recunosc, eu am avut reacții adverse destul de grave. Am început sa am ușoare halucinații, dar usoare. Chiar ieri, prietena mea a trebuit sa ma calmeze pentru ca m-am speriat ca vedeam niște baloane imaginare în flăcări, m-a calmat, ne-am uitat ambii la un film. Și trecuseră vreo doua săptămâni de la vaccin. Dar cel mai tare m-am speriat când mi-am dat seama ca eu nu am nici o prietena. Uite acum ca stau sa ma gândesc bine, sa nu fie totuși de la droguri.",
      "downvotes": 0,
      "duration": 0,
      "title": "Prietena de la vaccin",
      "lastEdited": "2022-04-05T18:49:52.002Z",
      "dateCreated": "2022-01-02T14:55:57.343Z",
      "upvotes": 0,
      "rating": 0,
      "id": "db3ef50d-048a-442e-ad5d-fc8bbebf765f",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Primul lucru pe care l-as face dacă m-as muta în Moldova ar fi sa ma mut inapoi în România.",
      "downvotes": 0,
      "duration": 0,
      "title": "Immigrants",
      "lastEdited": "2022-01-07T10:47:52.370Z",
      "dateCreated": "2022-01-01T19:32:50.689Z",
      "upvotes": 0,
      "rating": 0,
      "id": "18a3de54-8378-491b-9233-8a315f3c6455",
      "recorded": false,
      "keywords": [],
      "notes": "La fel ca britanicii legat de romani, si eu m-am saturat de imigrantii ăștia care vin sa ne fure locurile de munca. De la o vreme sunt numai moldoveni în stand up. Nu mai are loc romanul sa zică o gluma ca vin ei cu talentul lor și cu femeile lor frumoase. Cum s-ar simți ei dacă as merge eu acolo si as începe sa fac vin?"
    },
    {
      "relatedBits": [],
      "text": "Stiti de ce avem noi instinctul asta de a ne saruta cu limba, evoluționist vorbind? Pentru ca asa ne dădeam sa mancam înainte. Deci este o relicva evoluționista rămasă pana în prezent. Ce nu înțeleg e cum s-a asociat și cu sexul. Ii dădea unu sa mănânce soției. Bine, nu erau căsătorii pe atunci dar...ii dădea sa mănânce și deodată s-a gândit \"Auzi fa, dacă tot suntem la capitolul transferuri, nu iei și pula asta?\" 2 în 1.",
      "downvotes": 0,
      "duration": 0,
      "title": "Kissing Evolution",
      "lastEdited": "2021-12-31T16:58:41.085Z",
      "dateCreated": "2021-12-31T16:58:41.085Z",
      "upvotes": 0,
      "rating": 0,
      "id": "513fbd63-07b5-4146-9278-3dac649f30e9",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Ultima oara când m-a oprit un voluntar și m-a întrebat \"Doriți sa donați și sa salvați azi o viata?\" i-am răspuns \"Nu pot, trebuie sa imi întrețin fiica de 3 ani\".",
      "downvotes": 0,
      "duration": 0,
      "title": "Salvați Copiii",
      "lastEdited": "2022-01-09T09:12:44.336Z",
      "dateCreated": "2021-12-27T17:20:23.741Z",
      "upvotes": 0,
      "rating": 0,
      "id": "09bb5f56-3edf-4165-a721-f394f3350ad2",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Când ma uit cât de mulți oameni au murit în războiul din Siria, și ii vad pe supravietuitori care merg sute de kilometri ca să scape, ma gândesc cât de norocoși sunt totusi oamenii ăștia ca nu mai au nevoie de abonament la sala.",
      "downvotes": 0,
      "duration": 0,
      "title": "Refugees",
      "lastEdited": "2022-02-15T13:55:10.570Z",
      "dateCreated": "2021-12-27T17:13:52.246Z",
      "upvotes": 0,
      "rating": 0,
      "id": "2963e732-067c-48c8-8808-182229e7c954",
      "recorded": false,
      "keywords": [],
      "notes": "Multe familii de refugiați din Siria au fugit din calea razboiului și este o suferință groaznica, si totuși incomparabila cu suferință mea de zilele trecute. M-a apucat o diaree deaia nasoala. Deaia cu Tatăl Nostru zis în latina eu neștiind latina. Refugiații aia sirieni nu se roagă la Dumnezeu sa le protejeze familiile cum m-am rugat eu alaltăieri sa nu ma cac pana nu ajung la baie. Bine, spre deosebire de refugiați, eu aveam o baie. Dar și viata lor are părți pozitive, nu trebuie sa suporte traficul infernal din București ca să meargă la sala sa alerge, ei tot ce fac e sa alerge."
    },
    {
      "relatedBits": [],
      "text": "Eu la trecerile nesemaforizate am învățat sa ma arunc înaintea mașinii ca să se oprească ca altfel...arunc întâi o grenada pe trecere, explodează și pe urma...",
      "downvotes": 0,
      "duration": 0,
      "title": "Crossroad",
      "lastEdited": "2021-12-24T14:39:20.959Z",
      "dateCreated": "2021-12-24T14:39:20.959Z",
      "upvotes": 0,
      "rating": 0,
      "id": "57b7c20f-dc43-41c4-b9fa-6c9e6b966fe3",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Urăsc când vorbește la metrou la megafon și nu inteleg ce dracu zice. Stimați călători \"Giberish\". Ca sa fiți sănătoși trebuie sa \"Giberish\". Mi-e teama sa nu îmi vorbească intr-o zi Dumnezeu și sa imi zică Robert, secretul fericirii pentru tine este \"Giberish\" se întrerupe!. ",
      "downvotes": 0,
      "duration": 0,
      "title": "Bad connection",
      "lastEdited": "2021-12-24T10:05:30.323Z",
      "dateCreated": "2021-12-24T10:05:30.323Z",
      "upvotes": 0,
      "rating": 0,
      "id": "a70f72d1-3f52-47fb-8c59-0f3c3d1815a1",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Cu totii avem fantezia ideala, atât bărbații cât cât femeile. \"As vrea un băiat care sa fie tandru dar un salbatic in pat, sa îmi citească gândurile dar sa ma lase sa i le spun oricum, cand ma enervez sa nu zică nimic dar nici sa nu taca, rau si bun, luptător de MMA si poet ninja si daca nu cer prea mult...multimiliardar.\" Si noi pularaii la fel \"As vrea o fata care sa vrea sa vorbim urat dar pudica și cuminte, deșteaptă dar sa nu ma-ntreaca,sa arate ca un model și sa gandeasca ca Stephen Hawking, sa isi dorească sa fie săracă toata viata și dacă nu cer prea mult...sa iubească sa locuiască cu maica-mea.\"\n\nDar realitatea e alta. Te aștepți la un luptător miliardar și dai de unul caruia ii place sa salvez melci de pe trotuar. Asta fac eu. Relochez melcii de pe trotuar care sunt prea expusi si in pericol de a fi calcati. Cred ca asta doresc doamnele. Pentru ca deja când o femeie aude asta e instant fleasca. \"Ce faci? Salvezi melci? Ah Da, cu el vreau sa fiu, vreau sa fiu alaturi de el toata viata si sa salvam impreuna ramele dupa ploaie și după aia sa ne futem în noroiul din curtea lui maicasa.\"",
      "downvotes": 0,
      "duration": 0,
      "title": "Ideal mate",
      "lastEdited": "2021-12-16T18:00:08.402Z",
      "dateCreated": "2021-12-16T17:15:41.308Z",
      "upvotes": 0,
      "rating": 0,
      "id": "4c2c7f13-45c7-4db5-ab57-488ec66c612f",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "id": "71d36a0a-7e8e-4096-9c85-74c6bc1ab86f",
      "title": "Tinder",
      "text": "Cat sa dau pentru Tinder Premium ca să vad cine ma place? 70 de lei? Sa moara toate căprioarele.\n\nAm văzut pe Tinder la profilul unei domnisoare ca scria \"Ar fii bine sa nu fii scârbos!\" Si am stat si am meditat la asta imediat ce am terminat de masturbat. Si pe urma am realizat ca mi-am murdarit si sandvisul in timp ce ma stergeam la cur și că o să trebuiască să mă spăl pe dinți după ce îl termin, cu pasta facuta din vreun copac, iar omor o căprioară...",
      "notes": "Am dat de curand de un profil pe tinder al unei domnisoare care la poza de profil il avea pe Brad Pitt și la descriere zicea \"Ar fii bine sa fii extraordinar, nu un bărbat scârbos!\" Eu scarbos? Deci va jur, m-am simtit atat de nevrednic de ea ca m-am si oprit din masturbat și am lăsat și sandvisul deoparte și m-am si ridicat de pe veceu. Am zis ca nu merit. M-a făcut sa si plâng pe lângă masturbare, deabea am mai putut sa mananc, cu noduri, ca de-aia m-a si apucat o diaree pe urma și am stropit toata baia cu cacat și am și căzut și m-am tăiat și mi-a intrat si la rana...și cum stăteam acolo în balta de lacrimi și toate cele mi s-a făcut foame din nou. Plangeam și ma gândeam Brad Pitt, bărbat realizat, bogat, autonom, cu casa, cu masina. \n\nPana la urma mi-a mai făcut maicamea un sandviș și am plecat sa nu pierd metroul.",
      "keywords": [],
      "relatedBits": [],
      "duration": 0,
      "recorded": false,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-06T15:47:47.953Z",
      "dateCreated": "2021-12-16T17:14:57.133Z"
    },
    {
      "relatedBits": [],
      "text": "3 muncitori se certau intr-o garnitura de metrou. Însă eu nu vedeam cearta. Eu vedeam 3 oameni fericiți ca nu sunt singuri.",
      "downvotes": 0,
      "duration": 0,
      "title": "3workers ",
      "lastEdited": "2021-12-15T15:34:37.827Z",
      "dateCreated": "2021-12-15T15:34:37.827Z",
      "upvotes": 0,
      "rating": 0,
      "id": "395c4199-69e5-4e40-8dfd-810d7195f200",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "După vaccin recunosc eu am avut intr-adevar niște reacții adverse grave. Ea nu mai putea sa vorbească și mie mi s-a ofilit pula. Da, pentru ca voiam sa elimin din organism vaccinul și am tinut-o la murat vreo 2 zile. A fost greu ca prietena mea trebuia sa mai și mănânce, sa respire. Pana la urma i s-a blocat maxilarul va dati seama si n-a mai putut sa vorbească. Leacurile astea băbești sunt cele mai bune.",
      "downvotes": 0,
      "duration": 0,
      "title": "Vaccin",
      "lastEdited": "2022-01-11T12:45:11.687Z",
      "dateCreated": "2021-12-10T11:10:15.761Z",
      "upvotes": 0,
      "rating": 0,
      "id": "21069c54-ed7d-4a3c-bef7-125b2d8d9716",
      "recorded": false,
      "keywords": [],
      "notes": "După vaccin eu am avut intr-adevar niște reacții adverse. Nu am mai putut sa fac sex o vreme. Ma durea tare bratul."
    },
    {
      "relatedBits": [],
      "text": "Fata, nu vi se pare ușor vulgar cuvântul? Adică femeie, frumos, minunat, dar fata, de la a fata, în romana, Hai ca merg la spital ca imi fata nevasta. Maria, nascatoarea de Dumnezeu, nu fatatoarea. Ma rog, si sunt împreună cu o nascatoare de o vreme. Nu suna mai rau decat pularau.",
      "downvotes": 0,
      "duration": 0,
      "title": "Numele fetelor e urat",
      "lastEdited": "2021-12-16T16:27:14.668Z",
      "dateCreated": "2021-12-09T20:34:10.924Z",
      "upvotes": 0,
      "rating": 0,
      "id": "231230fb-24ec-45f8-ac7a-b1e865d46c07",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Sa te antrenezi intr-un sport de contact e ceva care îți dă încredere în tine ca bărbat. Uneori te întâlnești la antrenament cu oameni masivi, pe care daca incerci sa ii bați nu reusesti. Însă încredere capeți cu siguranță, încredere capeți. Capeți încredere și ca viitor partener, ca soț, ai mai mult curaj, poți aborda o domnișoară mai ușor, o poți invita undeva. De ex zilele trecute veneam de la antrenament unde ma întâlnisem cu un fel de Hercule, un gigant, și pe drum am văzut o domnisoara drăguță slabuta, mignona și am simțit încrederea capatata și mi-am zis uite frate pe asta sigur pot sa o bat. Și am atacat-o cum am învățat și vreau sa va spun ca a doua zi, după ce m-am externat, pt ca se pare ca era luptatoare peofesionista, mi-am dat seama ca cursul de tai chi nu prea îmi e de folos.",
      "downvotes": 0,
      "duration": 0,
      "title": "Krav Maga Confidence",
      "lastEdited": "2021-12-09T20:30:54.472Z",
      "dateCreated": "2021-12-09T20:30:54.472Z",
      "upvotes": 0,
      "rating": 0,
      "id": "4ae4e4ef-21bb-4390-8b6c-a5bc8b38af9a",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Sunt împreună cu o fata de vreo doi ani. Ea e cea care conduce relația. Ma împinge de la spate, ea  îmi spune ce sa fac, cum sa rezolv lucruri. Și asta ma deranjează și vreau sa cam scap de ea dar nu reușesc ca e o ființă foarte puternica. Asa ca am mers la un preot și l-am întrebat dacă ma ajuta a zis sa vin Duminica sa începem exorcizarea ",
      "downvotes": 0,
      "duration": 0,
      "title": "Demon girl",
      "lastEdited": "2022-01-09T09:33:36.549Z",
      "dateCreated": "2021-12-09T20:21:58.328Z",
      "upvotes": 0,
      "rating": 0,
      "id": "dd2c0f44-1033-46e1-aace-ce6e9c546925",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [
        {
          "title": "Cacarea v2.0",
          "id": "43f216fe-2331-4178-add0-c898311936b0"
        }
      ],
      "text": "Bausem niște iaurt si pe urma am zis sa merg în club sa beau o bere. Și Și vazut acolo fi fata frumoasa și am zis ca merg sa o agat. Ca asa sunt eu super smecher, agățat femei, haine de umeraș. Și era super bună, și penisul meu a crezut la fel. Dar în același timp s-a revoltat iaurtul băut. Și am simtit un amestec ciudat de pula sculata și cacat in cur. Eram ca pisica lui schroedinger, moarta și vie în același timp, eu eram gata sa fut și sa fiu futut în același timp. Eu am problema asta cu stomacul. Dar sunt un om foarte credincios. Pentru ca trebuie. Nimic nu te face sa te rogi la Dumnezeu mai repede decât o diaree în metrou. Îmi trebuie doar o cafea prea tare dimineata si intr-o ora sunt în conversație cu Arhanghelul Mihail și armatele lui.  Ma rog la Dumnezeu in patru limbi, inclusiv latina pe care nu o știu. Pater noster qui est in celis, sanctificer nomen tum, fiat voluntas tua, Oh dios mio, que me muero, me muero aora. Save me JESUS ca ma cac pe mine. ",
      "downvotes": 0,
      "duration": 0,
      "title": "Cacarea",
      "lastEdited": "2022-04-05T08:14:20.022Z",
      "dateCreated": "2021-12-09T20:09:45.564Z",
      "upvotes": 0,
      "rating": 0,
      "id": "e518daa4-a42e-42e5-815f-0bd48a63aa7c",
      "recorded": false,
      "keywords": [],
      "notes": "Stiti ce scoate orice demon din tine?\n Lapte batut cu zeama de varza. Experienta proprie. Adaugă în ecuație si metroul de la 7:30 dimineata si asta e momentul cand toți necredincioșii il accepta pe Dumnezeu in viata lor. Oricat de ateist ar fi. Pentru ca sa te apuce diareea în public e același lucru cu mersul la biserica. Incepi sa te rogi instant. Îți propui sa devii un om mai bun. Il accepți pe Dumnezeu. Poti sa fii oricine. Va propun acum de sărbători sa beți zeama de varza, sa mergeți în public si sa vedeți cum il acceptati pe Dumnezeu. Poate sa fie si un demon, un demon daca bea zeama de varza si lapte si se duce cu metroul, se pocaieste si il accepta pe Dumnezeu in viata lui. Nu exista exercitiu de mindfullness mai bun. Te vei ruga lui Dumnezeu in patru limbi, inclusiv latina pe care nu o știi. Oamenii vor crede ca esti posedat. De fapt oamenii aia din filme pe care ii vedeti posedati de fapt doar se caca pe ei și le e rușine. Și preotul le zice ieși din el, și el, nu, nu! Stiti cum este, te apuca toate transpiratiile intai, si te rogi la armatele ceresti, pe urma un bufeu cand demonul vrea sa iasă și trebuie sa te lupți cu el și e la fel ca atunci când te îndrăgostești. Inima iti sta în loc, nu mai ai cuvinte, și te gândești la același lucru. Sa nu te caci pe tine. Arhanghele, adu-mi armatele tale si protejeaza-ma ca ma cac aici in fata tuturor. Pater noster qui est in celis, sanctificer nomen tum, fiat voluntas tua, Oh dios mio, que me muero, me muero aora. Save me JESUS. Te rog. Salveaza-ma cum salvez eu melcii.\n"
    },
    {
      "relatedBits": [],
      "text": "Am mers ca Mos Nicolae la o serbare. Adica l-am jucat pe Mos Nicolae, desi chiar am acelasi mers. Perne in jur, scoci, costum peste, barba si par, caciula. N-am nici un talent sa fiu Mos Nicolae dar pe lista scurta pentru cine sa il joace pe Mos Nicolae ramasesem eu, un actor si o papusa gonflabila pentru sex si lupta a fost stransa. Asta pentru ca eu sunt angajat si atunci la fel ca o papusa gonflabila sau un actor, si eu stau in orice pozitie ma pune seful... Bine, spre deosebire de actor, eu si papusa nu stim sa plangem la comanda, dar plangem la penetrare in schimb, am plans la salariu de curand, cand s-a jucat cu mine firma din nou. Orice companie romaneasca e ca un copil de 14 ani care tocmai a descoperit masturbarea si primeste cadou o papusa gonflabila. E a lui. \"Sa zici mersi ca te-am luat eu, ca daca nu, ramaneai in magazin.\" \n\nCopiii sunt absolut adorabili cand sunt mai mici, si e un privilegiu sa le pot aduce bucurie. Uneori totusi ma scot din sarite. Pun multe intrebari si nu intotdeauna stii ce sa le raspunzi, trebuie sa improvizezi, trebuie sa fii in alerta mereu.\n-Mos Craciun, de unde vii? - De la polul Nord\n-Mos Craciun, cati reni ai? - 9 reni\n-Mos Craciun, de ce o bate tati pe mami cu fierul de calcat? - Pentru ca nu ai fost cuminte! Este doar vina ta! Vreau sa porti asta cu tine oriunde ai merge, vina ta!\n\n",
      "downvotes": 0,
      "duration": 0,
      "title": "Mos Nicolae",
      "lastEdited": "2021-12-18T11:10:57.806Z",
      "dateCreated": "2021-12-09T20:08:26.156Z",
      "upvotes": 0,
      "rating": 0,
      "id": "9f1c5e20-7ce9-42e0-939c-f5ef3d6d6150",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Am mers la terapie vreo 3 ani. Din nici un motiv anume. M-a pus sa fac asocieri de cuvinte. Imi zicea un cuvant\nsi eu trebuia sa ii zic primul lucru care imi trece prin minte cand aud cuvantul acela. Si mi-a zis:\ncasa- eu i-am raspuns bucuresti\nnori- ploaie\nMama - sex, fara sa ma gandesc\nDin nici un motiv anume, nu stiu, asa mi-a venit.\n\nNu am mai mers după asta.",
      "downvotes": 0,
      "duration": 0,
      "title": "Catolic",
      "lastEdited": "2022-02-17T20:19:15.037Z",
      "dateCreated": "2021-12-09T20:07:00.777Z",
      "upvotes": 0,
      "rating": 0,
      "id": "64f9fdf6-6442-402f-8827-e6e910d2f16b",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Spectacolele de copii care sa le arate problemele vieții. Asta ar trebui sa fie în spectacole pentru copii. Ai un job, dar n-ai bani, vrei sa fugi acum sau înnebunești, dar ești legat de creditul de la banca, însă tot, reușești, sinuciderea s-o tot ocolești, pentru ca ti-e teama ca o sa doară!\nȘi in final te gândești ca nu ai loc de veci și faci o rata la banca ca să te îngropi singur.\n\nPăpădii\nScutură fulgii argintii\nIar eu voi face ce face zăpada\nÎn vară\n\n//\nVrei sa muncești,\nȘi totuși tu te prăpădesti,\nCa nu ai bani decât de facturi \nLa dracu!\n//\n\nCu un suc mă cinstesc\nLa umbră am să stau că mă prăjesc\nBronzul meu cât mai uniform\nSă pară\n\n//\nCu bere te cinstești\nAcasă stai ca nu ai bani\n\n\n\n\nDoar briza verii va putea\nSă alunge iarna grea\nSă văd ce se întâmplă cu gheața\nCând este cald așa\n\nIar atunci reușesc\nCa pe prieteni să-i uluiesc\nCât de tare am să mă distrez eu\nÎn vară\n\n",
      "downvotes": 0,
      "duration": 0,
      "title": "Olaf",
      "lastEdited": "2022-01-21T08:29:55.057Z",
      "dateCreated": "2021-12-09T20:04:46.709Z",
      "upvotes": 0,
      "rating": 0,
      "id": "efae0c2e-0742-421a-8a41-5d642fb8aa4e",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Am un beagle adorabil. Aveți animale? Vorbim diferit cu animalele. Și cu copiii. Eu cand vorbesc cu ea zic asa: Cioc faci mai tati mnumnu mnu, și e grasuta și are și un cur mare și e asa dragur ca îți vine sa-l mănânci. Ci faci ma tati da sa-ti mănânce tati curul ala. Și când vorbeam într-o zi asa, râdeam de curul ei, și i-am zis ci faci ma tati cu curul ala sexy ca ti-l mănâncă tati acum. Ma gândeam ce o crede noul meu vecin care ma aude.",
      "downvotes": 0,
      "duration": 0,
      "title": "Baby",
      "lastEdited": "2021-12-03T16:47:52.577Z",
      "dateCreated": "2021-12-03T16:47:52.577Z",
      "upvotes": 0,
      "rating": 0,
      "id": "6fb0ace2-e4d3-438a-8551-5871898016d7",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Stiti momentul ala jenant când mergi noaptea pe o alee în spatele cuiva și el se întoarce puțin sa vadă cine e. Si pe urma tu te simți presat sa nu mai mergi în spatele lui ca simti ca se gândește ca ești vreun criminal psihotic nebun sau ceva. Dar un înger iti spune ca totusi trebuie sa îl omori. Și nu știi ce sa faci. ",
      "downvotes": 0,
      "duration": 0,
      "title": "Behind someone",
      "lastEdited": "2022-01-09T09:31:11.947Z",
      "dateCreated": "2021-11-26T14:34:11.764Z",
      "upvotes": 0,
      "rating": 0,
      "id": "ed973b07-8bdc-4e58-99ce-0cc8941bd4ab",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Pe ejobs, BestJobs peste tot găsești la descrieri la companii numai echipe tinere și pasionate. Numai minciuni. Ceva mai realist n-ar scrie. Suntem o echipa de vârstă variata, ne cam doare in cur de job dar ne-am obișnuit aici, venim doar pentru salariu și ca e aproape de noi. Dacă al doilea Război Mondial ar avea cont pe eJobs ar scrie asa: Cautam voluntari, suntem o echipa tânără, pasionata de explozii și de căutarea sensului din viata de apoi. Ne dorim sa înaintăm impreuna cu orice preț, salariul se virează direct familiei care o mai fi în viata, oferim 25 de zile de concediu în rai și show-uri cu artificii în mod regulat. ",
      "downvotes": 0,
      "duration": 0,
      "title": "Echipa tânără pasionata",
      "lastEdited": "2022-01-04T20:09:39.885Z",
      "dateCreated": "2021-11-25T21:13:15.374Z",
      "upvotes": 0,
      "rating": 0,
      "id": "f31177d9-052b-4ab1-ab2f-aee0f99424af",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "La mulți ani! Sa fim sănătoși! Cat mai mulți ani. Eu am avut o revelație de curând. Mi-am dat seama ca am 29 de ani. Adică 30 ce sa mai. Si mi-am dat seama în timp ce dormeam la un moment dat. M-am trezit brusc, m-am ridicat în cur și mi-am zis ba sa-mi bag pula eu am 30 de ani adică jumătate din 60 și pe urma încă puțin și mor. Și nici măcar n-am cont pe tik tok.\n\n<<<Beau cam mult in weekend>>>",
      "downvotes": 0,
      "duration": 0,
      "title": "My age",
      "lastEdited": "2021-11-23T14:48:22.617Z",
      "dateCreated": "2021-11-23T14:48:22.617Z",
      "upvotes": 0,
      "rating": 0,
      "id": "efdeba7a-f56e-48f5-b5c1-8bf1440e5874",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Beau destul de mult in weekend. Indeajuns încât duminica trecută, dupa ce m-a văzut ca bausem vreo 3 beri, fiica mea de 2 ani, un copil care se joaca cu niște ponei roz, mi-a zis \"Tati, te iubesc, nu mai bea.\" M-a lăsat masca. Draga de ea. Și îmi mai zisese o data cu o săptămână în urma. \"Tati, salveaza-te.\" Dar partea care ma sperie e faptul ca eu nu am nici o fiica.",
      "downvotes": 0,
      "duration": 0,
      "title": "Daughter",
      "lastEdited": "2021-12-03T16:51:11.635Z",
      "dateCreated": "2021-11-22T11:40:11.111Z",
      "upvotes": 1,
      "rating": 1,
      "id": "6a164340-5bb9-4b02-a5a2-e7866cb2d9b8",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Am un coleg șchiop la munca. Și ne temem sa nu cumva sa il facem în vreun fel sa se simta prost cumva ca e foarte de treaba. Și într-o zi m-am accidentat si eu și am venit șchiop la munca. Discuția cu el a decurs în felul următor: (plângând șchiopătând el) De ce îți bați joc ma! (Plângând șchiopătând eu) nu-mi bat joc ma, știi ca te iubesc ca tu ești piratul nostru! Iartă-mă ca te-am rănit. Nu l-am mai văzut pe îndrăgitul nostru Hook. Asta pentru ca imediat după, a ieșit fugind și plângând din sediu, a vrut sa treacă strada, nu s-a asigurat, un tir venea în viteza și l-a mâncat un crocodil.",
      "downvotes": 0,
      "duration": 0,
      "title": "Cripple",
      "lastEdited": "2021-11-18T06:43:54.061Z",
      "dateCreated": "2021-11-18T06:36:18.588Z",
      "upvotes": 0,
      "rating": 0,
      "id": "3585a6ef-c9f4-4a46-93a7-5af1aa797548",
      "recorded": false,
      "keywords": [
        "cripple",
        "schiop"
      ],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Am doi papagali adorabili pe care dacavar fi după mine i-as omora. Nu ii mai suport. Am o vecina deja nebuna. Mai ii am și pe ăștia. Ziua nu tac o secunda, iar noaptea, dacă aprinzi un bec, începe cearta. Mai rau decat Vadim cu Zavoranca. Se cearta între ei, conjugal, un el si o ea. Parca ii vad, parca vad ce zic...cip...cip...cipcip. Uite fa, a ieșit soarele și tu dormi. Ce-ai fa ca de-abea a ieșit, era noapte acum o secunda. Numai scuze, numai scuze. Hai iubito ca te ador. A și eu te iubesc. Stinsul becului e pentru ei ceea ce ziua de salariu e pentru un cuplu. Reaprinde focul iubirii. Dr fapt eu cu becul ala, când îl sting și arpind le scot și le bag salariul în cont la ING.",
      "downvotes": 0,
      "duration": 0,
      "title": "Papagali",
      "lastEdited": "2021-11-16T17:52:13.092Z",
      "dateCreated": "2021-11-16T17:52:13.092Z",
      "upvotes": 0,
      "rating": 0,
      "id": "872e6458-7e2f-4023-a4de-c946ad9a49e5",
      "recorded": false,
      "keywords": [
        "parrots",
        "salary"
      ],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "La începutul pandemiei chiar ma speriasera știrile. Stire: În China merg oameni pe strada sănătoși tun și deodată cad morți. Mi-a rămas expresia asta întipărita în minte. Cad oamenii morți pe strada. Cad morți. Incineratoarele merg non stop. Mor toți. Nu mai au oameni, nu mai e China, 2 miliarde de oameni au căzut toți morți. Aveți grija. Înnebunisem, dezinfectam tot. Am uitat sa dezinfectez un suc la un moment dat și am zis ca asta a fost. Asa mi-am omorât eu familia. Sfârșitul neamului meu, cădem toți morți. Arborele genealogic al familiei mele se încheie cu o poza cu mine cu mana pe un suc la mega, îl cumpăr si după aia A căzut tot neamul mort. Innebunisem. Maica-mea venise din oraș și luase un taxi. Taxi, străin, aceeași masina. Am știut de mic copil ca ma voia mort. De ce vrei mama sa ne vezi morți ca acum cădem morți. Uita-te la mine sa vezi cum cad mort. E destul de nașpa sa cazi mort pe strada, e stânjenitor, rade lumea de tine. \nSi după ce i-am povestit șefului asta a trebuit sa ma mut la alt job.",
      "downvotes": 1,
      "duration": 0,
      "title": "Pandemic",
      "lastEdited": "2021-12-07T10:22:38.748Z",
      "dateCreated": "2021-11-14T20:46:19.632Z",
      "upvotes": 0,
      "rating": 0,
      "id": "701e4cb1-bdbe-4316-bcbc-d64d75b605d7",
      "recorded": false,
      "keywords": [
        "covid",
        "pandemic",
        "romania"
      ],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Cause when I look into your eyes\nThe warmest breeze upon my heart\nSoftly and accepting tries\nTo lovely warn me not to fart.\n\nHeavenly rays of purest love\nFantasy, your touch a breath\nThat softly \n\n",
      "downvotes": 0,
      "duration": 0,
      "title": "Youtube",
      "lastEdited": "2021-11-12T10:39:30.932Z",
      "dateCreated": "2021-11-12T10:39:30.932Z",
      "upvotes": 0,
      "rating": 0,
      "id": "4a9a89b5-fe67-4091-8152-16b3d8e77d22",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Mari filozofi s-au gândit la lucruri mari. Nu sunt atat de mare însă și eu ma gândesc la unele lucruri cum ne gândim cu toții. Eu de ex ma gândeam ieri la faptul ca mi se pare fascinant cum după ce te joci nitel cu ea și o tot rostogolești între degete, umezeala dispare dintr-o cacamuta. Ma rog, nu prea înțeleg cum e cu filozofia.\n\nTrebuie sa te gândești.\nPentru ca asa am înțeles ca e bine sa faci, sa te gândești foarte mult înainte sa faci un lucru, sa te tot gândești, ore, zile, săptămâni, sa fii sigur ca e bine, sa te gândești, luni, ani, zeci de ani, pana sa faci lucrul ala. Nu acționa. Gandeste-te bine. Îți mai permiți zece ani, viata e lunga...Analizam pe toate părțile. La fel cum facem cu cacamutele. Cacamuta e potențialul nostru ca oameni și degetele sunt rotile timpului care scot zeama vitala din noi.",
      "downvotes": 0,
      "duration": 0,
      "title": "Cacamuta filozofie",
      "lastEdited": "2021-11-11T12:43:29.813Z",
      "dateCreated": "2021-11-11T12:43:29.813Z",
      "upvotes": 0,
      "rating": 0,
      "id": "d83b5395-de18-4261-b9be-ebb681833239",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Veneam seara pe niște străduțe și se intampla ca o doamna sa o ia în fata mea si eu sa merg în aceeași direcție. Și mergeam în spatele ei. Automat am citi mental ce gândește, aoleo, întunecat, bărbat în spate, trebuie sa ma.protejez. și eu nu știam cum as putea sa ii transmit ca e in siguranță, ca nu o sa o lovesc sau ceva, pentru ca am cloroform, nu vreau sa violez pe cineva vânat. Glumești, m-as simți ca un animal. Suntem în secolul 21, exista soluții. Nu, nu știam cum sa ii transmit ca e in siguranță. Ea deja luase telefonul în mod corect și apelase pe cineva, excelenta măsură de precauție. Asa ca pentru a o calma am luat și eu telefonul și am sunat pe cineva și am început sa vorbesc. (Voce pitigaiata) da, sunt eu, vin de la cursul de balet, da, merg spre cel de  origami. Te pupicesc, mumumumu. Trebuie sa empatizati domnilor cu teama unei doamne. Sunteți mult mai puternici și le puteti face rău. Gândiți-vă ca ar fi in  spatele vostru un munte de om, nu eu, pe o strada întunecată. De ex tu, cum te cheamă, NUME, mergi seara și deodată în spatele tău apare unu patru pe patru si începe sa vb la telefon: Da tata, ieri am ieșit, buna purtare...da, sigur, mama mama am o pofta de viol în seara asta, da o sa îmi treacă în curând. Da, exact, chiar în fata, cum unde? In cur normal. Nu incepi sa fugi?",
      "downvotes": 0,
      "duration": 0,
      "title": "Dark alley",
      "lastEdited": "2021-11-09T20:59:04.432Z",
      "dateCreated": "2021-11-09T20:59:04.432Z",
      "upvotes": 0,
      "rating": 0,
      "id": "a6874ca6-63e7-4423-9c38-df6c08d3847c",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Sunt foarte fericit pentru mulți romani. 10%. Cu atât a crescut salariul minim. 1524 ron net. Va spun, m-am trezit intr-o alta Românie. Am un vecin care anul trecut avea minimul, e, de diferența si-a luat vila anul asta. Ce Elveția?. Un vecin m-a salutat ieri dintru-un BMW, după care m-a scuipat în gura și mi-a zis, 10% BA, pa fraiere îmi iau vila în Spania. Copii, lasati-va de studii ca nu mai aveti nevoie, salariul minim este acum, și mulțumim Guvernului, un grozav 1524 de ron. Ia asta Elon Musk.",
      "downvotes": 0,
      "duration": 0,
      "title": "Minimum wage",
      "lastEdited": "2022-01-08T16:23:17.605Z",
      "dateCreated": "2021-11-09T17:34:14.157Z",
      "upvotes": 0,
      "rating": 0,
      "id": "289d9925-30bf-4d1f-8ae6-d04fbaa16bab",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Vi s-a întâmplat când erați mici sa înțelegeți greșit anumite lucruri? Și mie. Cantam steaua sus răsare si am ajuns la concluzia gresita dar posibila ca Iisus era defapt moldovean. Ajungeam la versul \"Ca astăzi curata, preanevinovata, Fecioara Maria naște pe Mesia.\" Eu nu înțelegeam ca Maria era curata, adică pura, eu înțelegeam ca ea se duce sa nască acasa cu legendarul autobuz luat de toti romanii numit Rata. \"Ca astăzi, cu rata a venit Maria pentru ca n-a găsit Uber\". Cu ce a venit Maria la spitalul? Cu rata. Ca doar nu era sa ia CFR-ul. Deși dacă l-ar fi născut pe Iisus intr-un vagon de personal CFR, scena s-ar fi desfășurat la fel. Ganditi-va, iesle cu capre si animale, avem, cei 3 magi de la răsărit Dumitru, Sasha și Ruslan avem, care aduc daruri, vin, bomboane bucuria și spirt. Iar de data asta, călătorind cu CFR-ul, Iisus are și un nas. Și pana ar fi ajuns cu CFR-ul, Iisus ar fi crescut mare, iar cei trei magi l-ar fi învățat lucruri. Iisus, ce faci dacă rămânem fără vin? Iar Iisus le-ar fi raspuns: \"Ce facem prea înțelepți Dumitru, Sasha și Ruslan? Vezi spirtul asta Iisuse? Da-mi pâinea aceea. Repede, ca nu avem mult timp, în acest tren este și faimosul împărat al trenului care vrea te omoare Nero Orban. El s-a urcat primul în tren, de aceea e împărat.\nȘi după ce i-am povestit învățătoarei asta, nu știu de ce, dar a trebuit sa ma mut la alta grădiniță. Îmi ziceau ai mei ca vai, rade lumea de tine, e rușine.",
      "downvotes": 0,
      "duration": 0,
      "title": "Maria",
      "lastEdited": "2021-11-27T11:21:06.275Z",
      "dateCreated": "2021-11-09T17:21:55.637Z",
      "upvotes": 0,
      "rating": 0,
      "id": "6078d4d4-66de-4348-9bfb-3347098a49d3",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Uneori nu conteaza ce versiune a ta esti. Deloc. V-a prins vreodată diaree intr-un moment nepotrivit? Nimic nu mai contează. Nu te te interesează sa fii cea mai bună versiune a ta. Doar sa nu te căci pe tine. Mai rau decat in filmele alea cu posedati. Stiti durerile alea, ale facerii, cu transpiratie pe fata, te inrosesti, incepi sa respiri adanc sa nu curga. Te rogi la armatele Domnului. Arhanghele Mihail Adu-mi armatele tale si protejeaza-ma ca ma cac aici in fata tuturor si ma concediaza. Pater noster qui est in celis! Doar ca te rogi sa tina demonul in tine de data asta. Tine-l, Baga-l la loc Dumnezeule, cred in Tine! Iese din mine cacutul. Fecioara Maria Preacurata, am glumit despre tine cu T mare, iarta-ma. Satana m-a ispitit cu strugurii aia, de ce? Am fost slab!\n\n\nEu nu sunt un ortodox practicant decât în anumite circumstanțe. Nu prea știu rugăciuni, cântece bisericești, dar exista un singur moment pe care îl cunoașteți și voi, când suntem mai credincioși și mai puri si cu credință decât papa Francisc. Bea o cana de lapte bătut și o cana de zeama de varza și du-te cu metroul la 7:30 dimineața. Nu exista exercițiu de mindfulness mai bun. Te vei ruga lui Dumnezeu în 4 limbi inclusiv latina. Atunci când te apuca toate transpirațiile și te rogi la armatele cerești. Arhanghele Mihail coboara-te acum ca duc lupta grea.Arhanghele Mihail Adu-mi armatele tale si protejeaza-ma ca ma cac aici in fata tuturor si ma concediaza. Pater noster qui est in celis! Ca în filmele cu demoni, dar te rogi sa il tina înăuntru. Satana m-a ispitit cu laptele ala. De mâine sunt un om mai bun Doamne!",
      "downvotes": 0,
      "duration": 0,
      "title": "#shit",
      "lastEdited": "2021-12-07T10:22:14.416Z",
      "dateCreated": "2021-08-10T07:42:53.729Z",
      "upvotes": 0,
      "rating": 0,
      "id": "fb924044-d760-4b5c-bb86-d598497a3fa2",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Nu va enervează oamenii aia care se cauta de card 2 ore când sunt la casa de marcat? Sunt ceva de genul: Cât ma costa? 34 lei. Cu cardul va rog. (Searches) Unde l-am pus. Cardul meu! Poliția! A, l-am găsit. (Se chinuie sa scoată cardul în mod ridicol). Știți ceva, haideți ca plătesc cu telefonul. Hai lăsați ca va dau o muie. De câte minute ar veni 34 de lei?",
      "downvotes": 0,
      "duration": 0,
      "title": "#cashierproblems",
      "lastEdited": "2021-08-10T07:32:02.946Z",
      "dateCreated": "2021-08-10T07:32:02.946Z",
      "upvotes": 0,
      "rating": 0,
      "id": "82313e00-abeb-4798-9945-a9d60c807718",
      "recorded": false,
      "keywords": [],
      "notes": ""
    },
    {
      "relatedBits": [],
      "text": "Eu am niște lucruri în comun cu câinele meu. Bine, cred ca am mai multe în comun, am destule de fapt, cred ca pana la urma vreau sa zic ca sunt un caine. Eu nu pot sa inghit pastile decât cu foarte mare greutate. Avem asta in comun. Deci dacă trebuie sa iau un paracetamol mie trebuie sa mi-l înfășori în parizer si sa mi-l dai și sa nu stiu ca e acolo. Ca dacă aflu pot sa și mușc.",
      "downvotes": 0,
      "duration": 270,
      "title": "#incommonwithmydog",
      "lastEdited": "2021-12-08T19:57:37.274Z",
      "dateCreated": "2021-08-10T07:17:52.279Z",
      "upvotes": 0,
      "rating": 0,
      "id": "aae9fbed-78ed-44b2-a6f9-b42a15e2fcb2",
      "recorded": false,
      "keywords": [],
      "notes": "Test note"
    },
    {
      "relatedBits": [],
      "text": "Stiti videourile alea motivationale cu You can Do It! Nu te plafona. Fii cea mai buna versiune a ta! Do it! Reclame de genul: cum sa citești o carte fara sa o citești, si ia cartea si incepe sa își dea cu ea in cap si sa murmure mmmm Mindvalley Academy. Unii suntem Samsung J5, altii sunt Galaxy Note S. Aia e. E nevoie de toti oricum. Ce-ar fi daca nimeni nu ar mai face nimic, toti ar astepta sa fie presedinti, regi, miliardari. \"Salut, da-mi si mie te rog un capucino cu lapte?\" \"Aaa,nu dute-n pula mea, cea mai buna versiune a mea nu face capucino la saraci!\"\nCând o sa fiu bătrân cu nepoți care o sa ma întrebe \"Bunicule de ce nu ai făcut nimic cu viata ta?\" Pentru ca m-am uitat la video-ul ala cu cea mai bună versiune a ta și am zis că eu merit, așa că m-am apucat de băut și mi-am distrus viața. O sa știu sa le raspund. De la stomac dragii moșului.\nȚinta e prea sus. Când eram mai mic voiam sa câștig oscarul, ca îmi plăcea ce se intampla la gala. Ce prost eram. Și acum vreau sa câștig oscarul. Îmi amintesc ca stăteam și probabil ma masturbam pe la vreo 12 ani la vreo lustra deaia batraneasca de sticla care avea corpul unei femei și ma gandeam ca sunt la festivitatea de decernare a oscarurilor. Am luat Oscar pentru multe filme eu. {Continuare}",
      "downvotes": 0,
      "duration": 6,
      "title": "Dreams",
      "lastEdited": "2021-11-22T12:01:23.330Z",
      "dateCreated": "2021-08-10T07:12:58.469Z",
      "upvotes": 0,
      "rating": 0,
      "id": "8e756320-2092-459e-9481-cf79c67c766b",
      "recorded": true,
      "keywords": [],
      "notes": ""
    }
  ],
  "sets": [
    {
      "id": "dd1fac3e-6866-4d36-81de-b7eb34addb89",
      "title": "5' Comics 15.06.2022",
      "bits": [
        {
          "id": "97c6c124-7f2c-44fe-8a50-f5a40b745b68",
          "title": "Familii disfuncționale",
          "duration": 32
        },
        {
          "id": "6c1c0adc-30c8-4a65-8302-30c323d2d3b4",
          "title": "Geloși",
          "duration": 67
        }
      ],
      "notes": "",
      "keywords": [],
      "estDuration": 99,
      "duration": 0,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-25T20:28:04.070Z",
      "dateCreated": "2022-05-25T20:23:07.326Z"
    },
    {
      "id": "4b997012-21a2-4f22-93bb-62b4c1f842a2",
      "title": "5' Comics 25.05",
      "bits": [
        {
          "id": "ddf30e4f-08a0-40cb-84b6-db8ab2daadc3",
          "title": "Inappropriateness Romanians",
          "duration": 30
        },
        {
          "id": "2d950897-f6f2-451b-af22-3adfb7e1b649",
          "title": "Death of a salesman",
          "duration": 45
        },
        {
          "id": "2fabc4e9-dc9e-4a08-9735-96a904c90202",
          "title": "Interlopu macelaru",
          "duration": 83
        }
      ],
      "notes": "",
      "keywords": [],
      "estDuration": 158,
      "duration": 0,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-24T08:31:10.683Z",
      "dateCreated": "2022-05-11T20:13:20.073Z"
    },
    {
      "id": "287a3bfe-2a8c-42a2-b3c3-f43df0c5f502",
      "title": "Romanians",
      "bits": [
        {
          "id": "ddf30e4f-08a0-40cb-84b6-db8ab2daadc3",
          "title": "Inappropriateness Romanians",
          "duration": 30
        },
        {
          "id": "b9dff09c-8db8-4537-9c4c-e4f7f6311f06",
          "title": "Laws for romanians",
          "duration": 112
        }
      ],
      "notes": "",
      "keywords": [],
      "estDuration": 142,
      "duration": 0,
      "upvotes": 0,
      "downvotes": 4,
      "rating": 0,
      "lastEdited": "2022-05-23T15:41:46.394Z",
      "dateCreated": "2022-03-24T13:55:44.952Z"
    },
    {
      "id": "28edc535-ce34-48b6-957a-3c5ae0c80026",
      "title": "Libertate și bani",
      "bits": [
        {
          "id": "0b74644e-33d8-48c8-98eb-cd848d796ba2",
          "title": "Etorro",
          "duration": 55
        },
        {
          "id": "2d950897-f6f2-451b-af22-3adfb7e1b649",
          "title": "Death of a salesman",
          "duration": 45
        },
        {
          "id": "16192380-41c3-409d-8fa1-c9674f3a706b",
          "title": "Droguri? v2.0 Fight club",
          "duration": 50
        },
        {
          "id": "e7154ede-1265-4c38-a7ba-a355981b3bb3",
          "title": "Terapeut",
          "duration": 106
        },
        {
          "id": "97c6c124-7f2c-44fe-8a50-f5a40b745b68",
          "title": "Familii disfuncționale",
          "duration": 32
        },
        {
          "id": "e45a8168-93b1-4b79-877f-11c360522702",
          "title": "Children playing",
          "duration": 79
        },
        {
          "id": "e5330602-7ff6-42df-a0b6-3fa959d00608",
          "title": "Self-circumcize",
          "duration": 132
        }
      ],
      "notes": "",
      "keywords": [],
      "estDuration": 499,
      "duration": 0,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T10:34:03.233Z",
      "dateCreated": "2022-04-13T07:38:52.581Z"
    },
    {
      "id": "39823734-b0e8-4108-ad71-12caad230ff8",
      "title": "Vecinii și animalele",
      "bits": [
        {
          "id": "872e6458-7e2f-4023-a4de-c946ad9a49e5",
          "title": "Papagali",
          "duration": 80
        }
      ],
      "notes": "",
      "keywords": [],
      "estDuration": 80,
      "duration": 0,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T10:34:03.367Z",
      "dateCreated": "2022-04-13T08:20:21.977Z"
    },
    {
      "id": "b78291de-4c8c-4067-931e-702d1283e8ec",
      "title": "Artists",
      "bits": [
        {
          "id": "699a714f-b882-461d-bb94-98da55e3a928",
          "title": "Whos more vulnerable actor competition",
          "duration": 41
        },
        {
          "id": "397e49ac-bd00-44d4-8935-e4050977dbcd",
          "title": "Shakespeare nu se intelegeau",
          "duration": 111
        },
        {
          "id": "9fab54a9-9764-4a2d-a978-829540ae94b4",
          "title": "Sa nu te sperii",
          "duration": 102
        }
      ],
      "notes": "",
      "keywords": [],
      "estDuration": 254,
      "duration": 0,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T10:34:03.541Z",
      "dateCreated": "2022-04-13T08:04:40.050Z"
    },
    {
      "id": "e88faa80-4db2-47ae-88fb-1c3a540b54b5",
      "title": "Sex",
      "bits": [
        {
          "id": "eed8db09-02d5-40e3-9cc6-7872e0ba0114",
          "title": "Old sex",
          "duration": 30
        },
        {
          "id": "6c1c0adc-30c8-4a65-8302-30c323d2d3b4",
          "title": "Geloși",
          "duration": 67
        },
        {
          "id": "a8a483e9-98a2-4b49-9296-99bd9a29fba1",
          "title": "Dirty talk",
          "duration": 36
        },
        {
          "id": "f74f81f0-d772-4536-89bf-90461518fda2",
          "title": "Anti romantic pick-up lines",
          "duration": 0
        },
        {
          "id": "9232c8d0-dede-4c1e-966c-2a82cd5dacd3",
          "title": "Vreau sa dau la dvs v2.0",
          "duration": 101
        },
        {
          "id": "adc61ff2-483f-42f7-ba05-28a3a38ad1be",
          "title": "Fine line between love and murder",
          "duration": 43
        }
      ],
      "notes": "",
      "keywords": [],
      "estDuration": 277,
      "duration": 0,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T10:34:03.655Z",
      "dateCreated": "2022-04-13T07:59:58.382Z"
    },
    {
      "id": "ea750d7d-f82c-408d-b95d-331410c02e05",
      "title": "Women vs men",
      "bits": [
        {
          "id": "d77cefbc-8730-4caf-afdd-e1a252a51aa5",
          "title": "Femeile au pass",
          "duration": 34
        }
      ],
      "notes": "",
      "keywords": [],
      "estDuration": 34,
      "duration": 0,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T10:34:03.767Z",
      "dateCreated": "2022-04-17T16:21:24.745Z"
    },
    {
      "id": "a13c0d96-9786-4a94-b5b3-c6cd2029d781",
      "title": "5' Comics 11.05",
      "bits": [
        {
          "id": "ee2818c8-9208-45d9-90f5-2b0859ffe6f4",
          "title": "Jirk off paper",
          "duration": 100
        },
        {
          "id": "a64a490e-1664-43c7-9d8d-2803a830ad47",
          "title": "Sex resistance",
          "duration": 40
        },
        {
          "id": "16192380-41c3-409d-8fa1-c9674f3a706b",
          "title": "Droguri? v2.0 Fight club",
          "duration": 50
        },
        {
          "id": "8742e210-c5c2-4b8d-88e0-9db7b0359152",
          "title": "Eu sunt hetero",
          "duration": 50
        }
      ],
      "notes": "",
      "keywords": [],
      "estDuration": 240,
      "duration": 0,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T10:34:03.875Z",
      "dateCreated": "2022-04-26T12:36:21.463Z"
    },
    {
      "id": "a84e0c52-2f8f-4c58-9b89-b47f1516298e",
      "title": "Short List",
      "bits": [
        {
          "id": "2d950897-f6f2-451b-af22-3adfb7e1b649",
          "title": "Death of a salesman",
          "duration": 45
        },
        {
          "id": "6c1c0adc-30c8-4a65-8302-30c323d2d3b4",
          "title": "Geloși",
          "duration": 67
        },
        {
          "id": "71d36a0a-7e8e-4096-9c85-74c6bc1ab86f",
          "title": "Tinder",
          "duration": 54
        },
        {
          "id": "ee2818c8-9208-45d9-90f5-2b0859ffe6f4",
          "title": "Jirk off paper",
          "duration": 100
        },
        {
          "id": "942e80ff-e638-4a64-ab8a-30520c831c5b",
          "title": "Muci propulsati",
          "duration": 50
        },
        {
          "id": "eed8db09-02d5-40e3-9cc6-7872e0ba0114",
          "title": "Old sex",
          "duration": 30
        },
        {
          "id": "16192380-41c3-409d-8fa1-c9674f3a706b",
          "title": "Droguri? v2.0 Fight club",
          "duration": 50
        },
        {
          "id": "3122da29-28c3-4177-895d-f354bce23f72",
          "title": "Animale imputite",
          "duration": 67
        },
        {
          "id": "a64a490e-1664-43c7-9d8d-2803a830ad47",
          "title": "Sex resistance",
          "duration": 40
        },
        {
          "id": "14dec6ea-7f3e-4d91-aedd-669eb018004e",
          "title": "Uber driver",
          "duration": 51
        },
        {
          "id": "2fabc4e9-dc9e-4a08-9735-96a904c90202",
          "title": "Interlopu macelaru",
          "duration": 83
        },
        {
          "id": "279b2692-0b0d-4cb2-a930-5fe47c4376bc",
          "title": "Sex resistance v2.0",
          "duration": 40
        },
        {
          "id": "ddf30e4f-08a0-40cb-84b6-db8ab2daadc3",
          "title": "Inappropriateness Romanians",
          "duration": 30
        }
      ],
      "notes": "",
      "keywords": [],
      "estDuration": 707,
      "duration": 0,
      "upvotes": 0,
      "downvotes": 0,
      "rating": 0,
      "lastEdited": "2022-05-20T10:34:04.003Z",
      "dateCreated": "2022-04-26T06:00:09.781Z"
    }
  ],
  "logs": [
    {
      "id": "1c73732b-e09e-4c5c-abd2-c2df50eb3214",
      "itemDate": "2022-05-25T20:13:41.785Z",
      "typeIndex": 0,
      "venue": "Comics Club",
      "set": {
        "id": "4b997012-21a2-4f22-93bb-62b4c1f842a2",
        "title": "5' Comics 25.05"
      },
      "notes": "Bombed hard, forgot the text...terrible ",
      "recorded": false,
      "duration": 180,
      "perfIndex": 3,
      "lastEdited": "2022-05-25T20:14:33.907Z",
      "dateCreated": "2022-05-25T20:14:33.907Z",
      "title": "25/5/2022 - Comics Club"
    },
    {
      "id": "432bd300-a68c-42a3-abd3-f9c211c3d74e",
      "itemDate": "2022-05-10T21:00:00.000Z",
      "typeIndex": 0,
      "venue": "Comics Club",
      "set": {
        "id": "a13c0d96-9786-4a94-b5b3-c6cd2029d781",
        "title": "5' Comics 11.05"
      },
      "notes": "Decent crowd, a couple of laughs, they were a bit shocked by the set hehe.",
      "recorded": false,
      "duration": 300,
      "perfIndex": 2,
      "lastEdited": "2022-05-20T10:29:03.045Z",
      "dateCreated": "2022-05-20T10:29:03.045Z",
      "title": "11/5/2022 - Comics Club"
    }
  ]
}